{
  "Spells": {
    "spell_hex": {
      "spellID": "spell_hex",
      "spellName": "Hex",
      "spellGlyph": 9,
      "spellSchool": -1,
      "spellSignature": "base",
      "spellDescription": "Deals 2 to 12 damage to target and makes them more vulnerable to critical attacks. Stacks up to 3 times. Lasts for 1 minute per caster's level.",
      "spellDescriptionPhysical": "Deals 10 to 30 damage to target and makes them more vulnerable to critical attacks. Stacks up to 3 times. Lasts for 1 minute per caster's level.",
      "spellLore": "Since its discovery by John Dee, this Hex has proven tried and true and perfectly safe for modern witches."
    },
    "spell_sunEater": {
      "spellID": "spell_sunEater",
      "spellName": "Sun Eater",
      "spellGlyph": 15,
      "spellSchool": -1,
      "spellSignature": "base",
      "spellDescription": "Deals 5 to 50 damage to target.",
      "spellDescriptionPhysical": "Deals 30 to 60 damage to target.",
      "spellLore": "Refined by witches over time, this spell was an accidental discovery of Helvetius in his pursuit to transmute lead into gold."
    },
    "spell_bind": {
      "spellID": "spell_bind",
      "spellName": "Bind",
      "spellGlyph": 2,
      "spellSchool": -1,
      "spellSignature": "base",
      "spellDescription": "Prevents a low energy target from entering flight for 30 to 60 seconds.",
      "spellDescriptionPhysical": "Prevents a low energy target from entering flight for 60 to 180 seconds.",
      "spellLore": "Most assign this simple and dependable variation of the binding spell to Aradia herself, as it was first used by the Italian Benandanti under her guidance in the Ember Wars."
    },
    "spell_resurrection": {
      "spellID": "spell_resurrection",
      "spellName": "Ressurection",
      "spellGlyph": 12,
      "spellSchool": -1,
      "spellSignature": "base",
      "spellDescription": "Revives a target in a death state, granting them 10 to 40 energy multiplied by caster's level.",
      "spellDescriptionPhysical": "Revives a target in a death state, granting them 20 to 60 energy multiplied by caster's level.",
      "spellLore": "Why mess with perfection? We owe the Voodoo Sisters for this brand of resurrection. Crafted by the bayou queen Marie Laveau in the mid nineteenth-century."
    },
    "spell_bless": {
      "spellID": "spell_bless",
      "spellName": "Bless",
      "spellGlyph": 3,
      "spellSchool": 1,
      "spellSignature": "base",
      "spellDescription": "Grants your target 10 to 20 energy multiplied by caster's level. Increases target's Resilience by 1 point for every 3 levels of the caster. Lasts for 1 minute per caster's level.",
      "spellDescriptionPhysical": "Grants your target 10 to 20 energy multiplied by caster's level. Increases target's Resilience by 1 point for every 3 levels of the caster. Lasts for 1 minute per caster's level.",
      "spellLore": "This particular spell adopts the poorly kept secrets of Abremelin the Mage concerning the transmutation of the sun's power into magical energy."
    },
    "spell_silence": {
      "spellID": "spell_silence",
      "spellName": "Silence",
      "spellGlyph": 14,
      "spellSchool": 1,
      "spellSignature": "base",
      "spellDescription": "Prevent low energy target from casting spells for 10 to 30 seconds.",
      "spellDescriptionPhysical": "Prevent low energy target from casting spells for 30 to 60 seconds.",
      "spellLore": "Little magic can be used without the spoken word. This version of silence is a secret stolen from the dark Cimmerian Shades that are so adept at silencing trespassers upon their shore."
    },
    "spell_whiteFlame": {
      "spellID": "spell_whiteFlame",
      "spellName": "White Flame",
      "spellGlyph": 6,
      "spellSchool": 1,
      "spellSignature": "base",
      "spellDescription": "Deal 50 to 70 damage to target.",
      "spellDescriptionPhysical": "Deal 100 to 140 damage to target.",
      "spellLore": "Shared willingly by the Rosicrucian mystics, this lance of light is believed to be cast from the heart of divine man."
    },
    "spell_grace": {
      "spellID": "spell_grace",
      "spellName": "Grace",
      "spellGlyph": 7,
      "spellSchool": 1,
      "spellSignature": "base",
      "spellDescription": "Revives a target in a death state, granting them 20 to 80 energy multiplied by caster level.",
      "spellDescriptionPhysical": "Revives a target in a death state, granting them 50 to 100 energy multiplied by caster level.",
      "spellLore": "Said to be written on the walls of the Atlantean Mystery Temple, this powerful spell of restoration has little changed over the centuries."
    },
    "spell_seal": {
      "spellID": "spell_seal",
      "spellName": "Seal",
      "spellGlyph": 13,
      "spellSchool": 0,
      "spellSignature": "base",
      "spellDescription": "Lowers a target's Power and Resilience by 1 point for every 5 levels of the caster. Stacks up to 3 times. Lasts for 60 seconds.",
      "spellDescriptionPhysical": "Lowers a target's Power and Resilience by 1 point for every 3 levels of the caster. Stacks up to 3 times. Lasts for 180 seconds.",
      "spellLore": "This remarkably complicated seal was discovered by a not so remarkable herbalist and pharmacologist living in Detroit. He gifted the seal to the Grey Hand coven in 1958 signing it simply as Mr. Davidson."
    },
    "spell_bargain": {
      "spellID": "spell_bargain",
      "spellName": "Invisibility",
      "spellGlyph": 10,
      "spellSchool": 0,
      "spellSignature": "base",
      "spellDescription": "You become invisible to all witches until you cast a spell. Witches and spirits with Truesight will still be able to see you.",
      "spellDescriptionPhysical": "You become invisible to all witches until you cast a spell. Witches and spirits with Truesight will still be able to see you.",
      "spellLore": "Inflict harm to your target, but fear not. Healing will come within time. Some of the greatest things require the biggest sacrifices."
    },
    "spell_dispel": {
      "spellID": "spell_dispel",
      "spellName": "Dispel",
      "spellGlyph": 5,
      "spellSchool": 0,
      "spellSignature": "base",
      "spellDescription": "Removes 1 negative condition from your target.",
      "spellDescriptionPhysical": "Removes 1 negative condition from your target.",
      "spellLore": "The Egyptian Book of the Dead is a trove of wisdom for knowing witches. The dead must be cleansed to traverse the Underworld. This spell is informed by those secret Egyptian rituals."
    },
    "spell_clarity": {
      "spellID": "spell_clarity",
      "spellName": "Clarity",
      "spellGlyph": 25,
      "spellSchool": 0,
      "spellSignature": "base",
      "spellDescription": "Increase the target's chance to hit by 1% for every 5 levels of the caster. Lasts for 1 minute per caster's level.",
      "spellDescriptionPhysical": "Increase the target's chance to hit by 1% for every 3 levels of the caster. Lasts for 1 minute per caster's level.",
      "spellLore": "Set a target's power equal to its alignment. Assigned to many authors from a Master Mason to an scribe in the Hermetic Order of the Golden Dawn to an earthen vessel found among the ruins of Solomon's Temple."
    },
    "spell_sealBalance": {
      "spellID": "spell_sealBalance",
      "spellName": "Seal of Balance",
      "spellGlyph": 17,
      "spellSchool": 0,
      "spellSignature": "spell_seal",
      "spellDescription": "Sets target's Resilience equal to Power, and Power equal to Resilience. This effectively changes the Alignment of a witch for a short time. Lasts for 1 minute for every 5 levels of the caster.",
      "spellDescriptionPhysical": "Sets target's Resilience equal to Power, and Power equal to Resilience. This effectively changes the Alignment of a witch for a short time. Lasts for 1 minute for every 3 levels of the caster.",
      "spellLore": "The secret of this balancing spell was hidden for years behind an alchemical cryptogram until it was found deciphered among the papers of John Wilkins, a seventeenth century Bishop of Chester and alleged agent of the Sons of Enoch."
    },
    "spell_sealLight": {
      "spellID": "spell_sealLight",
      "spellName": "Seal of Light",
      "spellGlyph": 18,
      "spellSchool": 1,
      "spellSignature": "spell_seal",
      "spellDescription": "Set target's Power equal to degree of Alignment. This is very effective for White witches. Lasts for 1 minute for every 5 levels of the caster.",
      "spellDescriptionPhysical": "Set target's Power equal to degree of Alignment. This is very effective for White witches. Lasts for 1 minute for every 3 levels of the caster.",
      "spellLore": "Assigned to many authors from a Master Mason to a scribe within the Hermetic Order of the Golden Dawn to an earthen vessel found among the ruins of Solomon's Temple. Either way, works like a charm."
    },
    "spell_sealShadow": {
      "spellID": "spell_sealShadow",
      "spellName": "Seal of Shadow",
      "spellGlyph": 19,
      "spellSchool": -1,
      "spellSignature": "spell_seal",
      "spellDescription": "This spell should only be cast on Shadow witches. Grants +1 Resilience to target for every 3 degrees of their Shadow Alignment. Lasts for 1 minute.",
      "spellDescriptionPhysical": "This spell should only be cast on Shadow witches. Grants +1 Resilience to target for every 2 degrees of their Shadow Alignment. Lasts for 1 minute.",
      "spellLore": "Discovered first among the mutilated Hermetic fragments, this spell was once cast by the Singers of ancient Eqypt in their musical spellcraft. It has been carefully altered by the Grey Hand coven for modern witches."
    },
    "spell_reflectiveWard": {
      "spellID": "spell_reflectiveWard",
      "spellName": "Reflective Ward",
      "spellGlyph": 20,
      "spellSchool": 1,
      "spellSignature": "spell_ward",
      "spellDescription": "Whenever target takes damage, the attacker takes half the damage dealt. Lasts 1 minute for every 5 levels of caster.",
      "spellDescriptionPhysical": "Whenever target takes damage, the attacker takes half the damage dealt. Lasts 1 minute for every 5 levels of caster.",
      "spellLore": " The philosopher mages of the Alexandrian School of Neo-Platonism came under many magical attacks. Hypatia herself crafted this defensive spell to protect her disciples."
    },
    "spell_rageWard": {
      "spellID": "spell_rageWard",
      "spellName": "Rage Ward",
      "spellGlyph": 21,
      "spellSchool": -1,
      "spellSignature": "spell_ward",
      "spellDescription": "Target's Power is doubled when their energy is low. If target's Power is 0, their Power is set to 3. Lasts 1 minute for every 5 levels of caster.",
      "spellDescriptionPhysical": "Target's Power is doubled when their energy is low. If target's Power is 0, their Power is set to 3. Lasts 1 minute for every 3 levels of caster.",
      "spellLore": " Comte di Cagliostro suffered dearly for all his magical genius. He left this spell upon the wall of the Inquisitional dungeon in San Leo. The effect, he claimed, strengthened him against his tormentors."
    },
    "spell_greaterSeal": {
      "spellID": "spell_greaterSeal",
      "spellName": "Greater Seal",
      "spellGlyph": 13,
      "spellSchool": 0,
      "spellSignature": "spell_seal",
      "spellDescription": "Casts Seal on the target 3 times, stacking the bonus to Resilience and Power for 60 seconds.",
      "spellDescriptionPhysical": "Casts Seal on the target 3 times, stacking the bonus to Resilience and Power for 180 seconds.",
      "spellLore": "Threefold the power of your common Seal."
    },
    "spell_greaterBless": {
      "spellID": "spell_greaterBless",
      "spellName": "Greater Bless",
      "spellGlyph": 3,
      "spellSchool": 1,
      "spellSignature": "spell_bless",
      "spellDescription": "Casts Bless on the target 3 times, stacking the heal and the bonus to Resilience. Lasts for 1 minute per caster's level.",
      "spellDescriptionPhysical": "Casts Bless on the target 3 times, stacking the heal and the bonus to Resilience. Lasts for 1 minute per caster's level.",
      "spellLore": "Threefold the power of your common Bless."
    },
    "spell_greaterHex": {
      "spellID": "spell_greaterHex",
      "spellName": "Greater Hex",
      "spellGlyph": 9,
      "spellSchool": -1,
      "spellSignature": "spell_hex",
      "spellDescription": "Casts Hex on the target 3 times, stacking the damage and making the target even more vulnerable to critical attacks. Lasts for 1 minute per caster's level.",
      "spellDescriptionPhysical": "Casts Hex on the target 3 times, stacking the damage and making the target even more vulnerable to critical attacks. Lasts for 1 minute per caster's level.",
      "spellLore": "Threefold the power of your common Hex."
    },
    "spell_greaterDispel": {
      "spellID": "spell_greaterDispel",
      "spellName": "Greater Dispel",
      "spellGlyph": 5,
      "spellSchool": 0,
      "spellSignature": "spell_dispel",
      "spellDescription": "Removes all negative conditions on the target.",
      "spellDescriptionPhysical": "Removes all negative conditions on the target.",
      "spellLore": "This is the full measure of your power to Dispel."
    },
    "spell_banish": {
      "spellID": "spell_banish",
      "spellName": "Banish",
      "spellGlyph": 4,
      "spellSchool": 1,
      "spellSignature": "spell_silence",
      "spellDescription": "Sends the target to a random location in spirit form.",
      "spellDescriptionPhysical": "Sends the target to a random location in spirit form.",
      "spellLore": "Instantly cast your target to some remote region of the world. A favorite Signature of the gamesome witches of the Seven Hills coven. Designed as a spell of teleportation, this unintentional version was found in an esoteric volume stolen from the library of John Dee."
    },
    "spell_wither": {
      "spellID": "spell_wither",
      "spellName": "Wither",
      "spellGlyph": 22,
      "spellSchool": -1,
      "spellSignature": "spell_bind",
      "spellDescription": "Binds the target, forbidding them from taking flight. Deals an immediate 30 damage. Unless dispelled deals another 30 to 90 damage in 90 seconds.",
      "spellDescriptionPhysical": "Binds the target, forbidding them from taking flight. Deals an immediate 60 damage. Unless dispelled deals another 60 to 180 damage in 60 seconds.",
      "spellLore": "This Signature spell was found somewhere in the esoteric doctrine of the Druids. Masters of all binding magic, the target feels as if they are bound with briars, the pain dulling their wits."
    },
    "spell_foolBargain": {
      "spellID": "spell_foolBargain",
      "spellName": "Fool's Bargain",
      "spellGlyph": 16,
      "spellSchool": 0,
      "spellSignature": "spell_bargain",
      "spellDescription": "Target receives up to 50 energy every 20 seconds for 120 seconds. After effect wears off, target immediately takes 50 to 200 damage.",
      "spellDescriptionPhysical": "Target receives up to 100 energy every 20 seconds for 120 seconds. After effect wears off, target immediately takes 100 to 400 damage.",
      "spellLore": "The notorious psychopomp known as the Prince of Merchants sold this Signature to human witches when our war with vampires was at it's most violent. Like most dealings with the Prince, the price is always steep for immediate gains."
    },
    "spell_leech": {
      "spellID": "spell_leech",
      "spellName": "Leech",
      "spellGlyph": 26,
      "spellSchool": -1,
      "spellSignature": "spell_sunEater",
      "spellDescription": "Target takes 100 to 300 damage, caster then receives one half of the damage given. Can only be cast once every 20 minutes.",
      "spellDescriptionPhysical": "Target takes 200 to 400 damage, caster then receives one half of the damage given. Can only be cast once every 20 minutes.",
      "spellLore": "It is recited by the Sons of Enoch that the Chaldeans held dominion over Babylon, albeit briefly, on the strength of their vampire houses. These houses were known to practice powerful blood magic. While this Signature requires no blood, it's psychic properties are just as strong as the Chaldean variety."
    },
    "spell_confusion": {
      "spellID": "spell_confusion",
      "spellName": "Mirrors",
      "spellGlyph": 1,
      "spellSchool": 0,
      "spellSignature": "spell_dispel",
      "spellDescription": "Creates false images of the caster within 300 meters. It will create one copy for every 2 levels of the caster. If these images take any damage, they will dissapear. The copies fade away in 1 minute.",
      "spellDescriptionPhysical": "Creates false images of the caster within 300 meters. It will create one copy for every 2 levels of the caster. If these images take any damage, they will dissapear. The copies fade away in 5 minute.",
      "spellLore": "A favorite of the Hermetic orders, nothing delights a trickster witch like addling the mind of their target. Pythagoris stumbled upon this Signature in his study of symmetrical geometric solids. It has remained unchanged in the Grey Hand grimoire."
    },
    "spell_burst": {
      "spellID": "spell_burst",
      "spellName": "Burst",
      "spellGlyph": 27,
      "spellSchool": 1,
      "spellSignature": "spell_whiteFlame",
      "spellDescription": "Deals 200 to 280 damage, with a 50% chance of critical strike. Critical strike will double the damage.",
      "spellDescriptionPhysical": "Deals 300 to 380 damage, with a 50% chance of critical strike. Critical strike will double the damage.",
      "spellLore": "The wonder mirrors of Japan served as little more than curiosities until one was discovered to reveal a secret pattern that informed the Signature of this powerful spell. "
    },
    "spell_lazurus": {
      "spellID": "spell_lazurus",
      "spellName": "Lazurus",
      "spellGlyph": 8,
      "spellSchool": 1,
      "spellSignature": "spell_grace",
      "spellDescription": "Revives a target and grants them 200 to 300 energy. Target's resilience is set to caster's level for 1 minute.",
      "spellDescriptionPhysical": "Revives a target and grants them 300 to 400 energy. Target's resilience is set to caster's level for 3 minute.",
      "spellLore": "Raise a target from the dead, and shield them with an aura of protection."
    },
    "spell_shadowfeet": {
      "spellID": "spell_shadowfeet",
      "spellName": "Shadow Feet",
      "spellGlyph": 29,
      "spellSchool": -1,
      "spellSignature": "spell_resurrection",
      "spellDescription": "Revives a target and grants them 100 to 200 energy. Caster then loses 10 times their degree of Shadow Alignment.",
      "spellDescriptionPhysical": "Revives a target and grants them 200 to 400 energy. Caster then loses 10 times their degree of Shadow Alignment.",
      "spellLore": "Bring a target from the binds of Death and grant them firm Resilience for several minutes. However, target will also take damage over time."
    },
    "spell_wail": {
      "spellID": "spell_wail",
      "spellName": "Wail",
      "spellGlyph": 28,
      "spellSchool": -1,
      "spellSignature": "spell_sunEater",
      "spellDescription": "Banishes a target to a random location in the world. Deals between 10 and 300 damage, based on how far away the witch is thrown. Can only be cast on witches.",
      "spellDescriptionPhysical": "Banishes a target to a random location in the world. Deals between 50 and 600 damage, based on how far away the witch is thrown. Can only be cast on witches.",
      "spellLore": "Jack Fiddler, the notorious witch that made his name banishing Wendigos, was taught the secret of stealing their unearthly screams by a mysterious Cree medicine girl only known as Kanti. It is from her wisdom that we craft this Signature."
    },
    "spell_invisibility": {
      "spellID": "spell_invisibility",
      "spellName": "Invisibility",
      "spellGlyph": 10,
      "spellSchool": 0,
      "spellSignature": "spell_invisibility",
      "spellDescription": "You become invisible. Only those with Truesight can see you.",
      "spellDescriptionPhysical": "You become invisible. Only those with Truesight can see you.",
      "spellLore": "|| CHANGE || Jack Fiddler, the notorious witch that made his name banishing Wendigos, was taught the secret of stealing their unear || CHANGE ||"
    },
    "spell_trueSight": {
      "spellID": "spell_trueSight",
      "spellName": "True Sight",
      "spellGlyph": 11,
      "spellSchool": 0,
      "spellSignature": "spell_trueSight",
      "spellDescription": "Reveals hidden witches, places of power, spirits and items within 3 kilometers. Lasts for 1 hour.",
      "spellDescriptionPhysical": "Reveals hidden witches, places of power, spirits and items within 3 kilometers. Lasts for 3 hour.",
      "spellLore": "|| CHANGE || Jack Fiddler, the notorious witch that made his name banishing Wendigne girl only known as Kanti. It is from her wisdom that we craft this Signature.|| CHANGE ||"
    },
    "spell_crowsEye": {
      "spellID": "spell_crowsEye",
      "spellName": "Crow's Eye",
      "spellGlyph": 24,
      "spellSchool": 0,
      "spellSignature": "spell_trueSight",
      "spellDescription": "Reveals hidden witches, places of power, spirits and items worldwide. Lasts for 1 hour.",
      "spellDescriptionPhysical": "Reveals hidden witches, places of power, spirits and items worldwide. Lasts for 3 hour.",
      "spellLore": "|| CHANGE ||Jack Fiddler, the notorious witch that made his name banishing Wendigos, wne girl only known as Kanti. It is from her wisdom that we craft this Signature.|| CHANGE ||"
    },
    "spell_twilightDusk": {
      "spellID": "spell_twilightDusk",
      "spellName": "Twilight Dusk",
      "spellGlyph": 30,
      "spellSchool": -1,
      "spellSignature": "spell_sunEater",
      "spellDescription": "Deals 80 to 240 damage immediately, then increases target's power by 1 point per 5 levels of the caster. In addition, target's resilience is lowered by 1 point per 5 levels of the caster. Lasts for 1 minute per caster's level.",
      "spellDescriptionPhysical": "Deals 80 to 240 damage immediately, then increases target's power by 1 point per 5 levels of the caster. In addition, target's resilience is lowered by 1 point per 5 levels of the caster. Lasts for 1 minute per caster's level.",
      "spellLore": "|| CHANGE ||Jack Fiddler, the notorious witch that made his name banishing Wendigos, wne girl only known as Kanti. It is from her wisdom that we craft this Signature.|| CHANGE ||"
    },
    "spell_shadowMark": {
      "spellID": "spell_shadowMark",
      "spellName": "Mary's Kiss",
      "spellGlyph": 23,
      "spellSchool": -1,
      "spellSignature": "spell_sunEater",
      "spellDescription": "Target is given the hidden mark of Mary's Kiss. This condition is only visible to those with Truesight. If the condition is dispelled, it inflicts 200 to 400 damage on the target and equal damage to the witch that dispels the mark. Lasts for 1 hour per caster's degree of Shadow Alignment.",
      "spellDescriptionPhysical": "Target is given the hidden mark of Mary's Kiss. This condition is only visible to those with Truesight. If the condition is dispelled, it inflicts 400 to 600 damage on the target and equal damage to the witch that dispels the mark. Lasts for 2 hours per caster's degree of Shadow Alignment.",
      "spellLore": "|| CHANGE ||Jack Fiddler, the notorious witch that made his name banishing Wendigos, wne girl only known as Kanti. It is from her wisdom that we craft this Signature.|| CHANGE ||"
    },
    "spell_twilightDawn": {
      "spellID": "spell_twilightDawn",
      "spellName": "Twilight Dawn",
      "spellGlyph": 31,
      "spellSchool": 1,
      "spellSignature": "spell_whiteFlame",
      "spellDescription": "Deals 80 to 240 damage immediately, then increases target's resilience by 1 point per 5 levels of the caster. In addition, target's power is lowered by 1 point per 5 levels of the caster. Lasts for 1 minute per caster's level.",
      "spellDescriptionPhysical": "Deals 80 to 240 damage immediately, then increases target's resilience by 1 point per 5 levels of the caster. In addition, target's power is lowered by 1 point per 5 levels of the caster. Lasts for 1 minute per caster's level.",
      "spellLore": "|| CHANGE ||Jack Fiddler, the notorious witch that made his name banishing Wendigos, wne girl only known as Kanti. It is from her wisdom that we craft this Signature.|| CHANGE ||"
    },
    "attack": {
      "spellID": "attack",
      "spellName": "Arcane Damage",
      "spellGlyph": 9,
      "spellSchool": -1,
      "spellSignature": "attack",
      "spellDescription": "Spell used by Spirits",
      "spellDescriptionPhysical": "Spell used by Spirits",
      "spellLore": "Spell used by Spirits"
    }
  },
  "WitchSchool": {
    "fly": {
      "description": "Of course you can fly! Let's learn flight and the important difference between Spirit and Physical form.",
      "title": "Flight school for witches."
    },
    "summoning": {
      "description": "How to summon Otherworldly spirits and the rule that must not be broken.",
      "title": "The unstable art of Summoning."
    },
    "store": {
      "description": "How to deal with our illustrious gypsy-sage Madame Fortuna, trader of all things witchy.",
      "title": "Madame Fortuna's emporium."
    },
    "wardrobe": {
      "description": "How to enjoy the hundreds of cosmetic variations a witch can have.",
      "title": "Managing your wardrobe."
    },
    "inventory": {
      "description": "Collecting and keeping track of your botanicals, tools, gems and unique items.",
      "title": "Managing your inventory."
    },
    "moon": {
      "description": "Every day is different in Covens. Let's learn how the moon effects your magical energy.",
      "title": "How the moon influences your energy."
    },
    "mainui": {
      "description": "Let's take a tour of the main user interface of Covens.",
      "title": "Understanding the user interface."
    },
    "spellcasting": {
      "description": "Witchcraft is not simple sorcery! Here we learn the old ways of wielding magic and how to make the most of ingredients.",
      "title": "Making the most of your spells."
    },
    "path": {
      "description": "Let's learn how your spell choices influence your alignment. And how your alignment effects the spells you cast.",
      "title": "Learning the alignment paths: Shadow, White and Grey."
    }
  },
  "Zone": {
    "0": {
      "value": "North America"
    },
    "1": {
      "value": "South America"
    },
    "2": {
      "value": "Central America"
    },
    "3": {
      "value": "Caribbean"
    },
    "4": {
      "value": "Europe"
    },
    "5": {
      "value": "Nordic"
    },
    "6": {
      "value": "Asia"
    },
    "7": {
      "value": "Africa"
    },
    "8": {
      "value": "Middle East"
    },
    "9": {
      "value": "India"
    },
    "10": {
      "value": "Japan"
    },
    "11": {
      "value": "Oceania"
    },
    "12": {
      "value": "Slavic"
    },
    "13": {
      "value": "Pacific Islands"
    },
    "14": {
      "value": "Atlantic Islands"
    },
    "15": {
      "value": "Antarctic"
    }
  },
  "Other": {
    "account_4_char": {
      "value": "Account should have at least 4 letters."
    },
    "account_name": {
      "value": "Account Name"
    },
    "account_special_char": {
      "value": "Account name cannot contain special characters."
    },
    "add_to_inventory": {
      "value": "Added {{count}} {{item}} to the inventory"
    },
    "autumn_tribunal_upper": {
      "value": "THE AUTUMN TOURNAMENT OF WITCHCRAFT"
    },
    "blessing_continue": {
      "value": "Continue"
    },
    "blessing_grant": {
      "value": "The Dea Savannah Grey has granted you her daily gift of {{amount}} energy"
    },
    "blessing_honor": {
      "value": "Do remember to honor the covenant; this is a gift, not a privilege."
    },
    "blessing_message": {
      "value": "A message from the grey hand coven"
    },
    "blessing_offices": {
      "value": "With offices in Stratford-upon-Avon, Parati and New York City"
    },
    "blessing_pop": {
      "value": "You also gained {{amount}} energy from your Places of Power"
    },
    "bos_elixir": {
      "value": "Elixirs"
    },
    "bos_elixir_back": {
      "value": "Back"
    },
    "bos_elixir_potion": {
      "value": "Potions"
    },
    "bos_title": {
      "value": "Book of Shadows"
    },
    "card_spirit_attack_upper": {
      "value": "ATTACK"
    },
    "card_spirit_behavior_desc": {
      "value": "By capturing this spirit, you gain the ability to summon it anywhere in the world."
    },
    "card_spirit_behavior_upper": {
      "value": "BEHAVIOR"
    },
    "card_spirit_coven_upper": {
      "value": "COVEN"
    },
    "card_spirit_desc_upper": {
      "value": "DESCRIPTION"
    },
    "card_spirit_reward_desc": {
      "value": "By capturing this spirit, you gain the ability to summon it anywhere in the world."
    },
    "card_spirit_reward_upper": {
      "value": "REWARD"
    },
    "card_spirit_summoner_upper": {
      "value": "SUMMONER"
    },
    "card_witch_cast": {
      "value": "Cast"
    },
    "card_witch_cast_upper": {
      "value": "CAST"
    },
    "card_witch_dominion": {
      "value": "Dominion"
    },
    "card_witch_domRank": {
      "value": "Dominion Rank"
    },
    "card_witch_energy": {
      "value": "Energy"
    },
    "card_witch_grey": {
      "value": "Grey Witch"
    },
    "card_witch_level": {
      "value": "Level"
    },
    "card_witch_noCoven": {
      "value": "None"
    },
    "card_witch_shadow": {
      "value": "Shadow Witch"
    },
    "card_witch_white": {
      "value": "White Witch"
    },
    "card_witch_worldRank": {
      "value": "World Rank"
    },
    "cast_crit": {
      "value": "Critical"
    },
    "cast_death": {
      "value": "You died."
    },
    "cast_energy": {
      "value": "Energy"
    },
    "cast_grey": {
      "value": "Grey Spells"
    },
    "cast_level": {
      "value": "Level"
    },
    "cast_screen_no_coven": {
      "value": "No Coven"
    },
    "cast_screen_request": {
      "value": "Request"
    },
    "cast_shadow": {
      "value": "Shadow Spells"
    },
    "cast_spirit_greater": {
      "value": "Greater Spirit"
    },
    "cast_spirit_legendary": {
      "value": "Legendary Spirit"
    },
    "cast_spirit_lesser": {
      "value": "Lesser Spirit"
    },
    "cast_spirit_superior": {
      "value": "Superior Spirit"
    },
    "cast_spirit_type": {
      "value": "Type"
    },
    "cast_white": {
      "value": "White Spells"
    },
    "cast_you": {
      "value": "You"
    },
    "change_wardrobe": {
      "value": "You can change your hairstyle and wardrobe later."
    },
    "character_4_char": {
      "value": "Character name should have at least 4 letters."
    },
    "character_empty": {
      "value": "Character name cannot be empty."
    },
    "character_name": {
      "value": "Character Name"
    },
    "character_taken": {
      "value": "Character name is taken."
    },
    "chat_coven": {
      "value": "Coven"
    },
    "chat_degree": {
      "value": "Degree"
    },
    "chat_dominion": {
      "value": "Dominion"
    },
    "chat_go_to_location": {
      "value": "Go to this location."
    },
    "chat_grey": {
      "value": "Grey Witch"
    },
    "chat_news": {
      "value": "News"
    },
    "chat_settings": {
      "value": "Settings"
    },
    "chat_shadow": {
      "value": "Shadow Witch"
    },
    "chat_share_location": {
      "value": "shared location."
    },
    "chat_shout": {
      "value": "Shout"
    },
    "chat_shoutMessage": {
      "value": "Enter your message"
    },
    "chat_state_trouble": {
      "value": "State your trouble witch."
    },
    "chat_time_ago_days": {
      "value": "days ago"
    },
    "chat_time_ago_mins": {
      "value": "mins ago"
    },
    "chat_time_ago_seconds": {
      "value": "a few seconds ago"
    },
    "chat_time_ago_weeks": {
      "value": "weeks ago"
    },
    "chat_time_ago_years": {
      "value": "years ago"
    },
    "chat_translate": {
      "value": "Translate"
    },
    "chat_white": {
      "value": "White Witch"
    },
    "chat_world": {
      "value": "World"
    },
    "choose_gender": {
      "value": "Please choose a gender"
    },
    "choose_upper": {
      "value": "CHOOSE"
    },
    "collect": {
      "value": "Collect"
    },
    "collecting": {
      "value": "Collecting"
    },
    "contact_support": {
      "value": "Contact Support"
    },
    "contact_support_upper": {
      "value": "CONTACT SUPPORT"
    },
    "continue_generic": {
      "value": "Continue"
    },
    "continue_upper": {
      "value": "CONTINUE"
    },
    "continue_without_tutorial": {
      "value": "Continue without tutorial"
    },
    "coven_invite_choose": {
      "value": "Choose a name for your coven."
    },
    "coven_invite_continue": {
      "value": "Continue"
    },
    "coven_invite_enter_text": {
      "value": "Enter text..."
    },
    "coven_screen_allied": {
      "value": "Allies"
    },
    "coven_screen_coven_allied": {
      "value": "Allied"
    },
    "coven_screen_create": {
      "value": "Create"
    },
    "coven_screen_invite": {
      "value": "Invites"
    },
    "coven_screen_level": {
      "value": "Level"
    },
    "coven_screen_name": {
      "value": "Name"
    },
    "coven_screen_nothing": {
      "value": "Nothing found . . ."
    },
    "coven_screen_request": {
      "value": "Request"
    },
    "create_upper": {
      "value": "CREATE"
    },
    "daily_event_log": {
      "value": "Event Log"
    },
    "daily_explore": {
      "value": "Explore"
    },
    "daily_gather": {
      "value": "Gather"
    },
    "daily_hide": {
      "value": "Hide"
    },
    "daily_spell": {
      "value": "Spellcraft"
    },
    "daily_spell_completion": {
      "value": "Completion"
    },
    "daily_spell_title": {
      "value": "Spellcraft"
    },
    "daily_tap_chest": {
      "value": "Tap the chest to claim rewards"
    },
    "daily_title": {
      "value": "Daily Achievements"
    },
    "days_remain": {
      "value": "DAYS REMAINING."
    },
    "dominion_location": {
      "value": "You are in the dominion of"
    },
    "download": {
      "value": "Downloading"
    },
    "email": {
      "value": "Email (Optional)"
    },
    "empty_email": {
      "value": "EMPTY EMAIL"
    },
    "enter_code_upper": {
      "value": "ENTER CODE"
    },
    "enter_digit_code_email": {
      "value": "Please enter the 4 digit reset code sent to {{email}}"
    },
    "enter_password_upper": {
      "value": "ENTER PASSWORD"
    },
    "female": {
      "value": "Female"
    },
    "flight_physical_form": {
      "value": "You are now in physical form"
    },
    "flight_spirit_form": {
      "value": "You are now in spirit form"
    },
    "forgot_password": {
      "value": "Forgot password"
    },
    "ftf_her": {
      "value": "her"
    },
    "ftf_him": {
      "value": "him"
    },
    "ftf_he": {
      "value": "he"
    },
    "ftf_she": {
      "value": "she"
    },
    "ftf_his": {
      "value": "his"
    },
    "ftf_summer": {
      "value": "Summer"
    },
    "ftf_winter": {
      "value": "Winter"
    },
    "ftf_autumn": {
      "value": "Autumn"
    },
    "ftf_spring": {
      "value": "Spring"
    },
    "generic_no": {
      "value": "No"
    },
    "generic_yes": {
      "value": "Yes"
    },
    "help_call_crows": {
      "value": "Call to the Crows"
    },
    "help_call_crows_confirm": {
      "value": "Are you sure you want to start a conversation with us? We are pretty weird."
    },
    "help_logged_in": {
      "value": "Logged in as"
    },
    "incorrect_username": {
      "value": "Incorrect username or password"
    },
    "internet_error": {
      "value": "Please check your internet connections and try again."
    },
    "invalid_char": {
      "value": "Invalid Name"
    },
    "leveled_continue": {
      "value": "Continue"
    },
    "leveled_number": {
      "value": "Level"
    },
    "leveled_up": {
      "value": "You Leveled Up!"
    },
    "loading": {
      "value": "Loading . . ."
    },
    "location_error": {
      "value": "Please turn on your location and restart the game."
    },
    "login_back": {
      "value": "Back"
    },
    "login_create_appropriate": {
      "value": "Create an appropriate witch name. Offensive names will be deleted with full loss of account."
    },
    "login_past_player_account": {
      "value": "Past players must create a new account."
    },
    "login_welcome_witch": {
      "value": "Welcome, witch"
    },
    "male": {
      "value": "Male"
    },
    "name": {
      "value": "Name"
    },
    "no_email": {
      "value": "We don't have an email registered to your account. Send a message to our support team and we'll get you fixed up."
    },
    "tip": {
      "value": "Tip"
    },
    "original_sound": {
      "value": "All original soundscape. Play with headphones."
    },
    "password": {
      "value": "Password"
    },
    "password_4_char": {
      "value": "Password should have at least 4 letters."
    },
    "pop_required_ingredients": {
      "value": "Requires {{ingredient}}"
    },
    "pop_add_ingredients": {
      "value": "Add Ingredients to Empower Spirits"
    },
    "pop_owner_coven": {
      "value": "This Place of Power is owned by the coven"
    },
    "pop_owner_player": {
      "value": "This Place of Power is owned by"
    },
    "pop_unclaimed": {
      "value": "This Place of Power is unclaimed."
    },
    "pop_hint": {
      "value": "You can own this Place of Power by summoning a spirit inside it."
    },
    "pop_full": {
      "value": "Place of power is full."
    },
    "pop_enter": {
      "value": "Enter this Place of Power"
    },
    "pop_enter_no": {
      "value": "Not today"
    },
    "pop_title": {
      "value": "Place of Power"
    },
    "portal_cast": {
      "value": "Cast"
    },
    "portal_energy_channel": {
      "value": "Energy Channeled: {{number}}"
    },
    "portal_fly_to": {
      "value": "Fly to Portal"
    },
    "portal_ingredient_add": {
      "value": "Ingredients Added"
    },
    "portal_ingredient_used": {
      "value": "Ingredients Used: {{ingredient}}"
    },
    "portal_last_attacked": {
      "value": "Last Attacked By: {{witch}}"
    },
    "portal_type_lesser": {
      "value": "Lesser Portal"
    },
    "portal_not_enough": {
      "value": "Not Enough Energy"
    },
    "portal_summon_in": {
      "value": "bound"
    },
    "portal_summon_spirit": {
      "value": "Summons: {{name of spirit}}"
    },
    "portal_time_hour": {
      "value": "{{Number}} hours"
    },
    "portal_time_minute": {
      "value": "{{Number}} mins"
    },
    "portal_time_second": {
      "value": "{{Number}} Seconds"
    },
    "portal_create": {
      "value": "Portal Created"
    },
    "portal_time_remaining": {
      "value": "{{Spirit Name}} will be summoned in"
    },
    "portal_destroy": {
      "value": "Portal Destroyed"
    },
    "portal_trace": {
      "value": "Trace a circle counter-clockwise to take energy from the portal. Trace clockwise to add energy to the portal, and then <b> Tap Cast button</b>."
    },
    "privacy_policy": {
      "value": "By continuing you agree to the<color=white> Privacy Policy</color> and <color=white>Terms of Service</color>."
    },
    "raincrow_studios": {
      "value": "RAINCROW STUDIOS"
    },
    "re_enter_password": {
      "value": "Re-enter password"
    },
    "reset": {
      "value": "Reset"
    },
    "reset_account_name": {
      "value": "Enter Account name"
    },
    "reset_bad_code": {
      "value": "Reset code does not match"
    },
    "reset_button": {
      "value": "Reset"
    },
    "reset_enter_code": {
      "value": "Please enter the X digit reset code sent to {{user_email}}"
    },
    "reset_password": {
      "value": "RESET PASSWORD"
    },
    "reset_upper": {
      "value": "RESET"
    },
    "reset_user_invalid": {
      "value": "Username does not exist"
    },
    "savannah_upper": {
      "value": "SAVANNAH GREY"
    },
    "school_skip": {
      "value": "Skip"
    },
    "school_title": {
      "value": "Witch School"
    },
    "school_watch": {
      "value": "Watch"
    },
    "server_down_bottom": {
      "value": "(Servers are down)"
    },
    "server_down_top": {
      "value": "A host of nefarious trickster spirits have infiltrated the servers and are running amok, we are working hard to exorcise them!"
    },
    "server_syncing": {
      "value": "Syncing with servers"
    },
    "sign_in": {
      "value": "SIGN IN"
    },
    "sign_in_existing": {
      "value": "Sign in with an existing account"
    },
    "spell_alignment_change": {
      "value": "Your Alignment Changed!"
    },
    "spell_cancel": {
      "value": "Cancel Spell"
    },
    "spell_bind": {
      "value": "Bind"
    },
    "spell_cast": {
      "value": "Cast"
    },
    "spell_cast_attacked": {
      "value": "{{Name}} attacked you. You lose {[Number}} energy."
    },
    "spell_cast_backfire": {
      "value": "Spell Backfired"
    },
    "spell_cast_backfire_yours": {
      "value": "Your {{Spell Name}} backfired, you lose {{Num Energy}} Energy."
    },
    "spell_cast_cancel": {
      "value": "Cancel"
    },
    "spell_cast_success": {
      "value": "Cast is successful"
    },
    "spell_cast_summon": {
      "value": "Summon"
    },
    "spell_clear_gem": {
      "value": "Clear Gems"
    },
    "spell_clear_herb": {
      "value": "Clear Herbs"
    },
    "spell_clear_tool": {
      "value": "Clear Tools"
    },
    "spell_cost": {
      "value": "Cost"
    },
    "spell_dead": {
      "value": "(dead)"
    },
    "spell_degree_gray": {
      "value": "{{Number}} Degree Gray Witch"
    },
    "spell_degree_shadow": {
      "value": "{{Numeber}} Degree Shadow Witch."
    },
    "spell_degree_white": {
      "value": "{{NUmber}} Degree White Witch"
    },
    "spell_empower": {
      "value": "Empower your spells with ingredients."
    },
    "spell_escape_upper": {
      "value": "ESCAPED"
    },
    "spell_fail": {
      "value": "Spell Failed"
    },
    "spell_fail_yours": {
      "value": "Your {{Spell Name}} on {{Name}} failed, try again."
    },
    "spell_fizzle": {
      "value": "Spell Fizzled!"
    },
    "spell_fizzle_yours": {
      "value": "Your {{Spell Name}} on {{Name}} fizzled, try again."
    },
    "spell_immune": {
      "value": "Immune"
    },
    "spell_immune_to_you": {
      "value": "Player is immune to you."
    },
    "spell_increase": {
      "value": "Increase Power"
    },
    "spell_ingredient_for_me": {
      "value": "Choose ingredients for me"
    },
    "spell_ingredient_tap_choose": {
      "value": "Tap above to choose an ingredient"
    },
    "spell_ingredient_wise": {
      "value": "A wise witch uses right ingredients"
    },
    "spell_invalid": {
      "value": "Invalid Target"
    },
    "spell_sig_discover": {
      "value": "Signature Spell Discovered"
    },
    "spell_tap_ingredient_add": {
      "value": "Tap an ingredient to add"
    },
    "spell_tap_tool_title": {
      "value": "Tools"
    },
    "spell_xp": {
      "value": "{{Number}} XP"
    },
    "spirit_active": {
      "value": "Active Spirits"
    },
    "spirit_active_none": {
      "value": "You do not have any spirits active at this moment."
    },
    "spirit_deck_expire": {
      "value": "Expires in: {{time}}"
    },
    "spirit_deck_fly_to": {
      "value": "Fly to Spirit"
    },
    "spirit_deck_ingredients": {
      "value": "Ingredients Collected"
    },
    "spirit_deck_none": {
      "value": "None"
    },
    "spirit_deck_unknown": {
      "value": "unknown"
    },
    "spirit_deck_xp_gained": {
      "value": "XP Gained: {[Number}}"
    },
    "spirit_discover_date": {
      "value": "Discovered on the {{number}} day of {{tournament}}, {{year}}, in {{location}}."
    },
    "spirit_gain": {
      "value": "You have gained power over the {{Spirit Name}} of {{Location}}."
    },
    "spirit_known": {
      "value": "Known Spirits"
    },
    "spirit_known_none": {
      "value": "You do not know any spirit at this moment."
    },
    "spirit_portal": {
      "value": "Active Portals"
    },
    "spirit_portal_none": {
      "value": "You do not have any portals active at this moment."
    },
    "spirit_use_tool": {
      "value": "Use a {{Tool}} to summon {{spirit}}."
    },
    "spirit_was_banished": {
      "value": "Spirit was banished"
    },
    "spring_tribunal_upper": {
      "value": "THE SPRING TOURNAMENT OF WITCHCRAFT"
    },
    "start_new": {
      "value": "Start a new game"
    },
    "store_accept": {
      "value": "Accept"
    },
    "store_balance": {
      "value": "Balance"
    },
    "store_bought_drachs_upper": {
      "value": "{{Number}} SILVER DRACHS"
    },
    "store_buy": {
      "value": "Buy"
    },
    "store_buy_gold": {
      "value": "Buy with gold"
    },
    "store_buy_silver": {
      "value": "Buy with silver"
    },
    "store_buy_upper": {
      "value": "BUY"
    },
    "store_cancel_upper": {
      "value": "CANCEL PURCHASE"
    },
    "store_confirm_upper": {
      "value": "CONFIRM PURCHASE"
    },
    "store_cost": {
      "value": "Cost"
    },
    "store_current": {
      "value": "Current"
    },
    "store_elixir": {
      "value": "Elixirs"
    },
    "store_elixir_more": {
      "value": "More"
    },
    "store_elixir_upper": {
      "value": "ELIXIRS"
    },
    "store_gear": {
      "value": "Gear"
    },
    "store_gear_accessories": {
      "value": "Accessories"
    },
    "store_gear_clothing": {
      "value": "Clothing"
    },
    "store_gear_hairstyle": {
      "value": "Hairstyles"
    },
    "store_gear_or": {
      "value": "Or"
    },
    "store_gear_or_upper": {
      "value": "OR"
    },
    "store_gear_owned_upper": {
      "value": "OWNED"
    },
    "store_gear_skin_art": {
      "value": "Skin Art"
    },
    "store_gear_unlock_upper": {
      "value": "UNLOCK"
    },
    "store_gear_unlocked_upper": {
      "value": "UNLOCKED"
    },
    "store_gear_upper": {
      "value": "GEAR"
    },
    "store_more_silver": {
      "value": "Buy more silver"
    },
    "store_not_enough_gold": {
      "value": "Not Enough Gold"
    },
    "store_not_enough_silver": {
      "value": "Not Enough Silver"
    },
    "store_preview": {
      "value": "Preview"
    },
    "store_purchase_successful": {
      "value": "Purchase Successful!"
    },
    "store_purchase_unsuccessful": {
      "value": "PURCHASE UNSUCCESSFUL!"
    },
    "store_silver": {
      "value": "Silver"
    },
    "store_silver_drachs_upper": {
      "value": "SILVER DRACHS"
    },
    "store_silver_no_buy": {
      "value": "In app purchases are disabled in Beta builds."
    },
    "store_silver_upper": {
      "value": "SILVER"
    },
    "strongest_coven_dominion": {
      "value": "The Strongest coven is"
    },
    "strongest_witch_dominion": {
      "value": "The Strongest witch in this dominion is"
    },
    "summer_tribunal_upper": {
      "value": "THE SUMMER TOURNAMENT OF WITCHCRAFT"
    },
    "summoning_add_gems_botanicals": {
      "value": "Adding gems and botanicals can empower your spirit."
    },
    "summoning_botanicals_upper": {
      "value": "BOTANICALS"
    },
    "summoning_cast_upper": {
      "value": "CAST SUMMONING"
    },
    "summoning_clear": {
      "value": "Clear"
    },
    "summoning_created_by": {
      "value": "Created by"
    },
    "summoning_destroy": {
      "value": "Destroy the Portal: {{Number}}"
    },
    "summoning_empower": {
      "value": "Empower the Portal: {{Number}}"
    },
    "summoning_gems_upper": {
      "value": "GEMS"
    },
    "summoning_please_select": {
      "value": "Please select a tool before continuing"
    },
    "summoning_portal": {
      "value": "Portal"
    },
    "summoning_portal_attack": {
      "value": "Continue"
    },
    "summoning_portal_summon_time": {
      "value": "Your portal will summon the spirit in {{time}}."
    },
    "summoning_select_tool": {
      "value": "Select a tool to begin summoning"
    },
    "summoning_spirit_summon_time": {
      "value": "Summons in {{count down}}"
    },
    "summoning_tools_upper": {
      "value": "TOOLS"
    },
    "summoning_trace_circle": {
      "value": "Trace a circle counterclockwise to take energy clockwise to take energy from the portal. Trace clockwise to give energy to the portal."
    },
    "update_app": {
      "value": "Update covens before playing."
    },
    "username_taken": {
      "value": "Username is already taken."
    },
    "winter_tribunal_upper": {
      "value": "THE WINTER TOURNAMENT OF WITCHCRAFT"
    },
    "witch_name": {
      "value": "Witch name"
    },
    "witch_school_title": {
      "value": "Witch School"
    },
    "invite_send": {
      "value": "Invitation Send!"
    },
    "invite_failed": {
      "value": "Invite Failed!"
    },
    "invite_coven": {
      "value": "Invite to Coven"
    },
    "ftf_you_map": {
      "value": "This icon represents you on the map."
    },
    "ftf_gained_power": {
      "value": "You have gained power over the Barghest."
    },
    "ftf_known_spirits": {
      "value": "Known Spirits"
    },
    "ftf_active_spirits": {
      "value": "Active Spirits"
    },
    "ftf_active_portals": {
      "value": "Active Portals"
    },
    "ftf_reward_upper": {
      "value": "REWARD"
    },
    "ftf_reward_capture": {
      "value": "By capturing this spirit, you gain the ability to summon it anywhere in the world."
    },
    "ftf_behavior_upper": {
      "value": "BEHAVIOR"
    },
    "ftf_description_upper": {
      "value": "DESCRIPTION"
    },
    "ftf_wild_spirit": {
      "value": "Wild Spirit"
    },
    "ftf_attack_button": {
      "value": "Attack"
    },
    "ftf_brigid_degree_upper": {
      "value": "THIRD DEGREE"
    },
    "ftf_brigid_school_upper": {
      "value": "SHADOW WITCH"
    },
    "ftf_invite_to_coven": {
      "value": "Invite to Coven"
    },
    "ftf_theo_consume": {
      "value": "Brigid's Fowler Theo consumes your Hex"
    },
    "ftf_silenced_by": {
      "value": "You have been Silenced by Brigid Sawyer. You will be Silenced for 15 minutes unless your Silence is dispelled."
    },
    "ftf_silenced": {
      "value": "Silenced"
    },
    "ftf_dispel": {
      "value": "Dispelled"
    },
    "ftf_silence_dispel": {
      "value": "Savannah Grey dispels Silence from you. You are free to cast again."
    },
    "ftf_died": {
      "value": "You have died."
    },
    "ftf_banish_brigid": {
      "value": "Savannah Grey banishes Brigid Sawyer."
    },
    "ftf_banish": {
      "value": "Banished"
    },
    "ftf_claim": {
      "value": "Claim this gift!"
    },
    "ftf_buy_silver": {
      "value": "Buy more silver"
    },
    "ftf_not_enough": {
      "value": "Not Enough Silver"
    },
    "ftf_continue": {
      "value": "Continue"
    },
    "ftf_success": {
      "value": "Purchase Successful!"
    },
    "ftf_show_school": {
      "value": "Show the Witch School"
    },
    "ftf_no_education": {
      "value": "We Don't Need No Education."
    },
    "ftf_continue_game": {
      "value": "Continue To Game"
    },
    "ftf_cast_button": {
      "value": "Cast"
    },
    "ftf_immune_upper": {
      "value": "IMMUNE"
    },
    "ftf_brigid": {
      "value": "Brigid Sawyer"
    },
    "ftf_barghest_tier": {
      "value": "IV"
    },
    "ftf_barghest": {
      "value": "Barghest"
    },
    "ftf_world_upper": {
      "value": "WORLD"
    },
    "ftf_barghest_type": {
      "value": "Type : Familiar"
    },
    "ftf_barghest_behavior": {
      "value": "Protects and follows summoner"
    },
    "ftf_barghest_behavior_detailed": {
      "value": "Follows the summoner and frequently attacks any aggressors."
    },
    "ftf_barghest_description": {
      "value": "I am a spectral hound loyal to my summoner. I will protect them with my life, and stay by their side at all times."
    },
    "ftf_barghest_tier_one": {
      "value": "I"
    },
    "ftf_barghest_lesser": {
      "value": "Lesser Spirit"
    },
    "ftf_barghest_wild": {
      "value": "Type : Wild Spirit"
    },
    "ftf_world": {
      "value": "World"
    },
    "ftf_one": {
      "value": "1"
    },
    "ftf_eight": {
      "value": "8"
    },
    "ftf_brigid_energy": {
      "value": "ENERGY : 2244"
    },
    "ftf_cast_dusk": {
      "value": "Brigid Sawyer cast Twilight Dusk, doing <color=red>-12031</color> Damage."
    },
    "ftf_buy_best": {
      "value": "Buy <color=#ffffff> Abondia's Best </color> (FREE)"
    },
    "ftf_brigid_mad": {
      "value": "Brigid Sawyer: \"Curse you, dea! for banishing me to this wasteland.\""
    },
    "ftf_best_description": {
      "value": "An ideal collection for the young witch walking the sunlit path. Guaranteed to have more than a dozen choice Signatures for magnificent results! <size=77> <color=#ffffff> [210 Ingredients included]</color></size>"
    },
    "ftf_best_cost": {
      "value": "300"
    },
    "ftf_best": {
      "value": "Abondia's Best"
    },
    "character_signature_new": {
      "value": "You discovered a new signature {{Sig Name}} for the {{Base Spell}}."
    },
    "spell_cast_success_yours": {
      "value": "You cast a successful {{Spell Name}} on {{Spirit Name}}. You gain {{Num XP}} XP."
    },
    "spell_cast_energy_sap": {
      "value": "{{Caster Name}} cast a {{Spell Name}} on you. You lose {{Num Energy}} energy."
    },
    "spell_cast_backfire_theirs": {
      "value": "{{Caster Name}}'s spell just backfired."
    },
    "spirit_banished": {
      "value": "{{Spirit Name}} banished!"
    },
    "lt_energy": {
      "value": "Energy:"
    },
    "lt_none": {
      "value": "None"
    },
    "lt_portal": {
      "value": "Portal"
    },
    "lt_summon_in": {
      "value": "Summon in"
    },
    "lt_level": {
      "value": "Level:"
    },
    "lt_dominion": {
      "value": "Dominion:"
    },
    "lt_dominion_rank": {
      "value": "Dominion Rank:"
    },
    "lt_world_rank": {
      "value": "World Rank:"
    },
    "lt_coven": {
      "value": "Coven:"
    },
    "lt_invite_sent": {
      "value": "Invitation sent!"
    },
    "lt_invite_sent_already": {
      "value": "Invitation already sent!"
    },
    "pop_defended": {
      "value": "It is defended by"
    },
    "lt_spirit_s": {
      "value": "spirit"
    },
    "lt_spirit_p": {
      "value": "spirits"
    },
    "lt_close": {
      "value": "Close"
    },
    "pop_treasure_time": {
      "value": "until this Place of Power yields treasure."
    },
    "lt_silenced": {
      "value": "You are silenced for"
    },
    "lt_time_days": {
      "value": "days"
    },
    "lt_time_day": {
      "value": "day"
    },
    "lt_time_hours": {
      "value": "hours"
    },
    "lt_time_hour": {
      "value": "hour"
    },
    "lt_time_minutes": {
      "value": "mins"
    },
    "lt_unkown": {
      "value": "unknown"
    },
    "lt_time_minute": {
      "value": "min"
    },
    "lt_time_seconds": {
      "value": "seconds"
    },
    "lt_time_secs": {
      "value": "secs"
    },
    "server_connect": {
      "value": "Trying to connect"
    },
    "store_buy_energy": {
      "value": "Buy Energy"
    },
    "consume_amount": {
      "value": "Consume ({{Count}})"
    },
    "show_dominion": {
      "value": "~ Dominion of {{Diminion Name}} ~"
    },
    "blessing_time": {
      "value": "Savannah's next blessing will come in {{Hours}} hours."
    },
    "ingredient_gems": {
      "value": "Gems"
    },
    "ingredient_botanicals": {
      "value": "Botanicals"
    },
    "ingredient_tools": {
      "value": "Tools"
    },
    "spell_tap_herbs_none": {
      "value": "You do not have any herbs."
    },
    "spell_tap_tools_none": {
      "value": "You do not have any tools."
    },
    "spell_tap_gems_none": {
      "value": "You do not have any gems."
    },
    "chat_player_level": {
      "value": "(level {{Player Level}})"
    },
    "chat_translate_language": {
      "value": "( from {{Language}} )"
    },
    "lt_failed": {
      "value": "Failed"
    },
    "chat_screen_no_coven": {
      "value": "No Coven"
    },
    "invite_request": {
      "value": "Send request to join {{Coven}}?"
    },
    "coven_create_name_used": {
      "value": "Coven name in use."
    },
    "coven_create_name_invalid": {
      "value": "Coven name is invalid."
    },
    "coven_create_name_empty": {
      "value": "Coven name is empty."
    },
    "coven_request_name": {
      "value": "Enter the name of the coven to join."
    },
    "coven_request_success": {
      "value": "Request sent successfully."
    },
    "coven_request_sent": {
      "value": "Request already sent."
    },
    "coven_request_full": {
      "value": "Coven is full."
    },
    "coven_request_null": {
      "value": "Coven not found."
    },
    "coven_invite": {
      "value": "Enter the name of player to invite."
    },
    "coven_invite_success": {
      "value": "Invite sent successfully."
    },
    "coven_invite_sent": {
      "value": "Invite already sent."
    },
    "coven_invite_null": {
      "value": "Player not found."
    },
    "coven_null_authorized": {
      "value": "Not Authorized"
    },
    "coven_invite_empty": {
      "value": "Player name is empty."
    },
    "coven_invite_join": {
      "value": "Do you want to join this coven?"
    },
    "coven_invite_join_success": {
      "value": "Successfully joined coven!"
    },
    "coven_invite_cancelled": {
      "value": "Invite was cancelled by the coven."
    },
    "coven_disbanded": {
      "value": "Coven was disbanded."
    },
    "coven_decline_invite": {
      "value": "Do you want to decline this invite?"
    },
    "coven_decline_invite_success": {
      "value": "Successfully declined the invite."
    },
    "coven_invite_cancel": {
      "value": "Do you want to cancel this invite?"
    },
    "coven_invite_cancel_success": {
      "value": "Successfully cancelled the invite."
    },
    "coven_leave": {
      "value": "Do you want to leave your coven?"
    },
    "coven_leave_success": {
      "value": "Successfully left the coven."
    },
    "coven_disband": {
      "value": "Do you want to disband your coven?"
    },
    "coven_disband_success": {
      "value": "Coven successfully disbanded."
    },
    "coven_member_promote": {
      "value": "Do you want to promote {{name}} to {{role}}?"
    },
    "coven_member_promote_success": {
      "value": "{{name}} was promoted {{role}}."
    },
    "coven_member_remove": {
      "value": "Click Yes to remove {{name}} from the Coven."
    },
    "coven_member_remove_success": {
      "value": "{{name}} was kicked out from the Coven."
    },
    "coven_motto": {
      "value": "What is your coven's motto?"
    },
    "coven_motto_set": {
      "value": "Motto successfully set!"
    },
    "pop_rewards_silver": {
      "value": "Total Silver:"
    },
    "pop_rewards_gold": {
      "value": "Total Gold:"
    },
    "pop_rewards_energy": {
      "value": "Total Energy:"
    },
    "header_pop": {
      "value": "Places of Power"
    },
    "header_invites_players": {
      "value": "Invites to Players"
    },
    "header_requests": {
      "value": "Join Requests"
    },
    "header_allies": {
      "value": "Ally Covens"
    },
    "header_allied": {
      "value": "Covens allied with you"
    },
    "header_invites": {
      "value": "Invites"
    },
    "header_no_coven": {
      "value": "No Coven"
    },
    "ui_drink_potion": {
      "value": "Drink the potion?"
    },
    "apparel_head": {
      "value": "Head"
    },
    "apparel_hair": {
      "value": "Hair"
    },
    "apparel_neck": {
      "value": "Neck"
    },
    "apparel_chest": {
      "value": "Chest"
    },
    "apparel_wrist": {
      "value": "Wrist"
    },
    "apparel_hands": {
      "value": "Hands"
    },
    "apparel_legs": {
      "value": "Legs"
    },
    "apparel_feet": {
      "value": "Feet"
    },
    "apparel_carry": {
      "value": "Carry On"
    },
    "apparel_tattoo": {
      "value": "Tattoo"
    },
    "rarity_common": {
      "value": "Common"
    },
    "rarity_less": {
      "value": "Less Common"
    },
    "rarity_rare": {
      "value": "Rare"
    },
    "rarity_exotic": {
      "value": "Exotic"
    },
    "rarity_num": {
      "value": "Rarity ({{Rarity}})"
    },
    "add_to_inventory_fail": {
      "value": "Failed to collect the item."
    },
    "inventory_tool": {
      "value": "Tool"
    },
    "inventory_missing": {
      "value": "Missing :"
    },
    "summoning_success": {
      "value": "Summoning Successful"
    },
    "summoning_time": {
      "value": "will summon in"
    },
    "error_unknown": {
      "value": "Unknown error"
    },
    "spell_player_immune": {
      "value": "{{Player}} is now immune to you."
    },
    "kyteler_owned": {
      "value": "Owned by {{Owner Name}}"
    },
    "kyteler_last_location": {
      "value": "Last Location: {{Location}}"
    },
    "kyteler_date_discovered": {
      "value": "Date Discovered: {{Date}}"
    },
    "leaderboard_coven": {
      "value": "Coven"
    },
    "leaderboard_player": {
      "value": "Player name"
    },
    "location_owned": {
      "value": "Owned by: {{Controller}}"
    },
    "location_unclaimed": {
      "value": "Unclaimed"
    },
    "login_error": {
      "value": "Login error"
    },
    "login_retry": {
      "value": "Retry"
    },
    "account_creation_username_invalid": {
      "value": "Username is invalid."
    },
    "account_creation_session_expired": {
      "value": "Session has expired"
    },
    "account_creation_email_invalid": {
      "value": "Invalid email address."
    },
    "account_creation_error": {
      "value": "Something went wrong. Error code : {{Error}}"
    },
    "character_special_char": {
      "value": "Character name cannot contain special characters."
    },
    "character_name_invalid": {
      "value": "Character name is invalid."
    },
    "character_error": {
      "value": "Could not create character . . ."
    },
    "password_no_match": {
      "value": "Passwords do not match"
    },
    "ui_response_spell": {
      "value": "You used the last of your energy with that spell."
    },
    "ui_response_portal": {
      "value": "You used all of your energy attacking that portal."
    },
    "ui_response_move_closer": {
      "value": "Move closer to the target."
    },
    "ui_response_summon": {
      "value": "You used all of your energy in the summoning ritual."
    },
    "ui_response_backfire": {
      "value": "Oh, dear. You were close to a Signature spell, but one wrong ingredient caused this spell to backfire."
    },
    "ui_response_shadow": {
      "value": "Shadow witch"
    },
    "ui_response_white": {
      "value": "White witch"
    },
    "ui_response_grey": {
      "value": "Grey witch"
    },
    "ui_response_witch": {
      "value": "The {{Witch Type}} {{Name}} has taken all your energy."
    },
    "ui_response_spirit": {
      "value": "{{Name}}'s {{Spirit}} has attacked you, taking all of your energy."
    },
    "ui_response_spirit_discovered": {
      "value": "{{Spirit Name}} Discovered"
    },
    "ui_response_discovered": {
      "value": "You now have the knowledge to summon"
    },
    "spell_target": {
      "value": "cast {{Spell Name}} on you."
    },
    "spell_target_lose_energy": {
      "value": "cast {{Spell Name}} on you. You lose {{Energy}} Energy."
    },
    "spell_target_gain_energy": {
      "value": "cast {{Spell Name}} on you. You gain {{Energy}} Energy."
    },
    "attacked_message": {
      "value": "attacked you, you lose {{Energy}} Energy."
    },
    "attacked_spirit": {
      "value": "Spirit"
    },
    "item_loading": {
      "value": "...Loading..."
    },
    "moon_rise": {
      "value": "Moon has risen"
    },
    "moon_new": {
      "value": "New Moon"
    },
    "moon_wax_cresc": {
      "value": "Waxing Crescent"
    },
    "moon_first_quart": {
      "value": "First Quarter"
    },
    "moon_wax_gib": {
      "value": "Waxing Gibbous"
    },
    "moon_full": {
      "value": "Full Moon"
    },
    "moon_wan_gib": {
      "value": "Waning Gibbous"
    },
    "moon_last_quart": {
      "value": "Last Quarter"
    },
    "moon_wan_cresc": {
      "value": "Waning Crescent"
    },
    "moon_relation": {
      "value": "As a {{Witch Type}}, you are {{Alignment}} aligned with today's moon."
    },
    "moon_desc": {
      "value": "The {{Moon Age}} days young moon is {{Luminated}} illuminated."
    },
    "moon_energy": {
      "value": "{{Amount}} Energy"
    },
    "log_blessing_savannah": {
      "value": "Savannah Grey granted you her <b>daily blessing</b>. Long live the Deal! {{Energy}} energy {{Color}}<size=35> [{{Timestamp}}]</size>"
    },
    "log_blessing_moon": {
      "value": "The <b>Moon</b> is in your <b>favor</b>. {{Energy}} energy {{Color}}<size=35> [{{Timestamp}}]</size>"
    },
    "log_spirit_born": {
      "value": "Your <b>{{Spirit Name}}</b> has entered the world. <size=35> [{{Timestamp}}]</size>"
    },
    "log_spirit_turn": {
      "value": "Your <b>{{Spirit Name}}</b> has turned against you! {{Energy}} energy {{Color}}<size=35> [{{Timestamp}}]</size>"
    },
    "log_witch_shadow": {
      "value": "Shadow Witch"
    },
    "log_witch_white": {
      "value": "White Witch"
    },
    "log_witch_grey": {
      "value": "Grey Witch"
    },
    "log_cast_energy": {
      "value": "The {{Witch School}} <b>{{Witch Name}}</b> cast <b>{{Spell Name}}</b> on you. {{Energy}} energy {{Color}}<size=35> [{{Timestamp}}]</size>"
    },
    "log_cast_msg": {
      "value": "The {{Witch School}} <b>{{Witch Name}}</b> cast <b>{{Spell Name}}</b> on you. <size=35> [{{Timestamp}}]</size>"
    },
    "log_sentinel": {
      "value": "Your <b>Sentinel Owl</b> has spotted {{Spirit Name}}.<size=35> [{{Timetamp}}]</size>"
    },
    "spell_data_cost": {
      "value": "Cost: {{Energy Cost}} Energy"
    },
    "spell_spirit_banished": {
      "value": "Spirit Banished"
    },
    "spell_banish": {
      "value": "You have been banished by {{Caster}}"
    },
    "spell_bound_witch": {
      "value": "You have been bound by {{Caster}} for {{Time}}"
    },
    "spell_bound_spirit": {
      "value": "You have been bound by {{Spirit}} for {{Time}}"
    },
    "spell_bound_null": {
      "value": "You are no longer bound. You are now able to fly."
    },
    "spell_silenced_witch": {
      "value": "You have been silenced by {{Caster}} for {{Time}}"
    },
    "spell_silenced_spirit": {
      "value": "You have been silenced by {{Spirit}} for {{Time}}"
    },
    "spell_silenced_null": {
      "value": "You have been unsilenced. You are now able to cast spells."
    },
    "generic_ok": {
      "value": "Ok"
    },
    "generic_try_again": {
      "value": "Try again"
    },
    "generic_error": {
      "value": "Error:"
    },
    "coven_founder": {
      "value": "Founder:"
    },
    "coven_creation": {
      "value": "Created On:"
    },
    "coven_pop_controlled": {
      "value": "Places of power controlled:"
    },
    "coven_shadow": {
      "value": "Shadow Coven"
    },
    "coven_white": {
      "value": "White Coven"
    },
    "coven_grey": {
      "value": "Grey Coven"
    },
    "coven_unally": {
      "value": "Do you want to unally with this coven?"
    },
    "coven_ally": {
      "value": "Do you want to ally with this coven?"
    },
    "coven_member_new": {
      "value": "You are now a member of {{Coven Name}}"
    },
    "coven_invite_revoked": {
      "value": "Your invitation was already revoked."
    },
    "active_days": {
      "value": "days ago"
    },
    "active_hours": {
      "value": "hours ago"
    },
    "active_mins": {
      "value": "mins ago"
    },
    "active_secs": {
      "value": "seconds ago"
    },
    "active_word": {
      "value": "Active"
    },
    "log_chat_ally": {
      "value": "{{Player}} declared an alliance to {{Coven Name}}."
    },
    "log_chat_ally_revoke": {
      "value": "{{Player}} revoked the alliance with {{Coven Name}}."
    },
    "log_chat_ally_declare": {
      "value": "{{Coven Name}} declared an alliance to your coven."
    },
    "log_chat_coven_unally": {
      "value": "{{Coven Name}} called off the alliance with your coven."
    },
    "coven_expell": {
      "value": "You have been expelled from {{Coven Name}}."
    },
    "log_chat_member_request": {
      "value": "{{Player Name}} requested to join your coven."
    },
    "coven_player_promoted": {
      "value": "You have been promoted to {{role}}."
    },
    "log_chat_member_promote": {
      "value": "{{Promoter}} promoted {{Promoted Player}}."
    },
    "log_chat_titled": {
      "value": "{{Titled Player}} is now \\\"{{Title}}\\\""
    },
    "log_chat_entitled": {
      "value": "{{Titled Player}} was entitled \\\"{{Title}}\\\" by {{Entitler}}"
    },
    "coven_member_new_title": {
      "value": "Devotee"
    },
    "log_chat_coven_join": {
      "value": "{{Player Name}} joined the coven."
    },
    "log_chat_coven_abandon": {
      "value": "{{Player Name}} abandoned the coven."
    },
    "log_chat_coven_invite": {
      "value": "{{Inviter Name}} invited {{Invited Name}} to join the coven."
    },
    "log_chat_coven_disband": {
      "value": "{{Player Name}} disbanded the coven."
    },
    "lt_coven_none": {
      "value": "Coven: None"
    },
    "lt_state_normal": {
      "value": "State: Normal"
    },
    "lt_state": {
      "value": "State:"
    },
    "store_gear_purchase_upper": {
      "value": "PURCHASE"
    },
    "store_ingredients": {
      "value": "Ingredients"
    },
    "store_purchase_info_inventory": {
      "value": "Your purchase has been sent to your inventory."
    },
    "office_welcome": {
      "value": "Welcome to the"
    },
    "office_of_grey": {
      "value": "office of the Grey Hand coven."
    },
    "office_turn_in": {
      "value": "Turn in all forbidden tools you have collected"
    },
    "office_forbidden": {
      "value": "FORBIDDEN TOOLS"
    },
    "office_be_given": {
      "value": "You will be given"
    },
    "spirit_discovered_num": {
      "value": "{{Number}} Discovered Spirits"
    },
    "spirit_undiscovered": {
      "value": "Undiscovered Spirits"
    },
    "spirit_discovered": {
      "value": "Discovered Spirits"
    },
    "ftf_spawn_region": {
      "value": "Spawn Region: North America"
    },
    "ftf_barghest_discovered": {
      "value": "Barghest Discovered"
    },
    "ftf_barghest_knowledge": {
      "value": "You now have the knowledge to summon Barghest"
    }
  },
  "FTFDialogues": [
    {
      "value": "Savannah Grey: \"You're all alone, witch. Let's get you some protection.\""
    },
    {
      "value": "Savannah Grey: \"The Barghest is a spectral hound that can act as a protector for witches\""
    },
    {
      "value": "Savannah Grey: \"Before you can summon the Barghest, you must first defeat it in battle.\""
    },
    {
      "value": "Savannah Grey: \"Tap on the Barghest Spirit to continue.\""
    },
    {
      "value": "Savannah Grey: \"I will weaken this Barghest for you.\""
    },
    {
      "value": "Savannah Grey: \"Let's use a spell from the White School to capture this Barghest.\""
    },
    {
      "value": "Savannah Grey: \"Well done! You have captured your first spirit.\""
    },
    {
      "value": "Savannah Grey: \"The Barghest is now in your Spirit Deck.\""
    },
    {
      "value": "Savannah Grey: \"There are hundreds of spirits in the world that can be captured and summoned.\""
    },
    {
      "value": "Savannah Grey: \"Let's summon your Barghest now...\""
    },
    {
      "value": "Savannah Grey: \"Brilliant! You completed your first summoning ritual!\""
    },
    {
      "value": "Savannah Grey: \"The Barghest is a Familiar type spirit. It will follow you around and protect you.\""
    },
    {
      "value": "Savannah Grey: \"It will be very aggressive to anything that attacks you, especially other witches . . .\""
    },
    {
      "value": "Savannah Grey: \"Speaking of other witches, I've summoned Ms. Brigid Sawyer to {{Location}} to offer a little guidance . . .\""
    },
    {
      "value": "Brigid Sawyer / Seven Hills Coven / Dominion of California"
    },
    {
      "value": "Savannah Grey: \"Ms. Sawyer, so good to see you. I see you've chosen the Shadow Path . . .\""
    },
    {
      "value": "Brigid Sawyer: \"I find comfort in the shadows, Dea.\""
    },
    {
      "value": "Savannah Grey: \"Now, tap Brigid.\""
    },
    {
      "value": "Savannah Grey: \"Let's begin by casting a simple Hex on Brigid . . .\""
    },
    {
      "value": "Savannah Grey: \"Your common Hex did a little damage to Brigid. It will do more damage over time unless it is dispelled.\""
    },
    {
      "value": "Savannah Grey: \"Brigid is immune to your magic until she casts on you.\""
    },
    {
      "value": "Brigid Sawyer: \"What an adorable little Hex, {{Player Name}}. You've saved me the trouble of feeding Theo, my Fowler spirit.\""
    },
    {},
    {
      "value": "Savannah Grey: \"Bringing your Fowler to train a new witch, Brigid? Seems out of taste.\""
    },
    {
      "value": "Brigid Sawyer: \"I thought you'd be impressed, Dea.\""
    },
    {},
    {
      "value": "Savannah Grey: \"How can we teach {{him/her}} witchcraft when {{he/she}} cannot speak?!\""
    },
    {
      "value": "Brigid Sawyer: \"I think a Cat Sidhe's got {{his/her}} tongue, Dea.\""
    },
    {},
    {
      "value": "Savannah Grey: \"Let's give this cheeky witch . . . oh no!\""
    },
    {
      "value": "Brigid uses signature ingredients to cast: Mirrors."
    },
    {
      "value": "Savannah Grey: \"You are one bold little witch, Brigid Sawyer.\""
    },
    {
      "value": "Savannah Grey: \"No bother, {{Player Name}}, I'm granting you a very powerful blessing called Truesight.\""
    },
    {
      "value": "Savannah Grey: \"The gift of Truesight allows you to see what is not meant to be seen.\""
    },
    {},
    {
      "value": "Savannah Grey: \"{{Player Name}}! Brigid has lost the plot! You have my word she'll pay for that... Let's get you back on your feet!\""
    },
    {
      "value": "Savannah Grey: \"Brigid used ingredients to make her spell more powerful, including the very rare Halfeti rose only found in Turkey.\""
    },
    {
      "value": "Savannah Grey: \"I will grant you a blessing of Energy every day. Use my gift wisely.\""
    },
    {
      "value": "Brigid Sawyer: \"Really, Dea? Banish me to Uluru!? {{Player Name}}, I'll send you a bill for my services . . .\""
    },
    {
      "value": "Savannah Grey: \"I think it's time we introduce you to Madame Fortuna. She can provide you sufficient ingredients to get started . . .\""
    },
    {
      "value": "Madame Fortuna: \"Sastipe, Dea Grey! It is always a pleasure my dear lady . . .\""
    },
    {
      "value": "Savannah Grey: \"The pleasure is mine, dear friend. {{Player Name}} is our newest witch; {{he/she}} needs a collection of ingredients for {{his/her}} spellcraft.\""
    },
    {
      "value": "Madame Fortuna: \"Va! Sastipe, {{Player Name}}, you have come to the right place. And I have just the collection for a witch learning their craft . . .\""
    },
    {},
    {},
    {},
    {
      "value": "Savannah Grey: \"Abondia's Best collection added 210 items to your inventory! You can collect items for spellcraft all over the world.\""
    },
    {
      "value": "Savannah Grey: \"Well, witch, that's quite enough hand-holding. I officially welcome you to the {{Season}} tournament of witchcraft. {{Number}} days remain.\""
    },
    {
      "value": "Savannah Grey: \"This is just the beginning of your adventure. I strongly suggest you visit Witch School, but if you're the adventurous type, feel free to explore on your own.\""
    },
    {
      "value": "Savannah Grey: \"As long as you abide my rules, I'll continue to grant you a daily blessing of Energy.\""
    }
  ],
  "Gardens": {
    "garden_bellWitch": {
      "title": "Grove of the Bell Witch",
      "description": "Here is the chosen ground of the legendary barrow sister known as the Bell Witch. This old sister has made too many bargains with agents of the Underworld to be trusted. While this area will provide in plenty, we do not recommend you stay for long. There is little warning when the Bell Witch will rise from her grotto."
    },
    "garden_brockenMountain": {
      "title": "Brocken Mountain",
      "description": "A favorite haunt for witches since ancient times. It is here that a coven of Pythagorean disciples perfected the earliest forms of astral projection. We know them now as the first Greek shamans. Before their final soul-journey, they consecrated the Brocken as a bastion for all future magic workers. It served as a chosen staging ground for witches during the Ember Wars."
    },
    "garden_crossroadsAmerica": {
      "title": "Times Square",
      "description": "Beneath the concrete and neon of this urban jungle magical energies converge to form one of the major crossroads of the modern world. Such convergence creates a wellspring of spiritual and magical powers and quickens the heart's blood of every witch that gathers here."
    },
    "garden_crossroadsAncient": {
      "title": "The Ancient Crossroad",
      "description": "Modern-day Kabul is built on the crossroads of the ancient world. The veil has long been thin in this realm allowing Otherworldly spirits easy passage into our world. If we trust the Sons of Enoch, it is here that around 1608 the great Italian covens gathered to form the hive \"Good Walkers\" and banished the evil Duke Murmur back to the Underworld."
    },
    "garden_nakagusukuRift": {
      "title": "Nakagusuku Grove",
      "description": "Toil and trouble abound in this realm. The Sons of Enoch claim this grove was home to a clan of figurine-carvers that with imperial patronage studied the art of necromancy in the hope to animate fallen ancestors of the royal family. They proved to be master carvers, but their mediation with the dead only served to corrupt the land of Nakagusuku."
    },
    "garden_fengdu": {
      "title": "Mingshan Mountain",
      "description": "The King of Hell may have left the door open, for the Mingshan Mountain is trafficked by spirits as well as demonkind. Witches should not dwell too long in this city of ghosts. Should you choose to harvest here, do so by day."
    },
    "garden_hellfireClub": {
      "title": "Hell-Fire Club",
      "description": "The Brass Castle, on top of Montpelier Hill was made with the stones of nearby ancient graves. This caused the spirits to lash out and grow restless in the surrounding area. The hill is home to the paranormal and where members of the occult come to gather."
    },
    "garden_lostLaNoria": {
      "title": "Hacienda Castilla",
      "description": "The desert wind soughs through the ruins of old La Noria, whispering the names of the many who have died here. This is a quiet land; a land of sadness; a land of ghosts. A knowing witch may find counsel with the languishing spirits of La Noria, and wisdom in such counsel, but beware the demons that feed upon their sadness."
    },
    "garden_xunantunich": {
      "title": "Xunantunich Temple",
      "description": "Xunantunich means “Stone Woman” in Mayan and it is named after the haunting figure in white that roams the grounds here. Her presence draws many more spirits to the Castillo."
    },
    "garden_hoghtonBottoms": {
      "title": "Hoghton Tower",
      "description": "Hoghton Tower is a fortified manor house located about two-thirds of a mile to the east of the village of Hoghton, Lancashire, England, and standing on a hilltop site on the highest point in the area."
    },
    "garden_groveAricia": {
      "title": "Grove of Aricia",
      "description": "Diana Nemorensis, also known as \"Diana of the Wood\", was an Italic form of the goddess who became Hellenised during the fourth century BCE and conflated with Artemis. Her sanctuary was to be found on the northern shore of Lake Nemi beneath the cliffs of the modern city Nemi."
    },
    "garden_mountHekla": {
      "title": "Mount Hekla",
      "description": "Mount Hekla is located in the highly active volcanic zone along the south shore and is the most active volcano in Iceland with more than 20 eruptions since 874. The volcano is part of a volcanic ridge, 25 miles long."
    }
  },
  "SpiritTypes": {
    "forbidden": {
      "value": "Very aggressive spirit that attacks everything, including summoner and allies"
    },
    "harvester": {
      "value": "Good for collecting tools, herbs, and gems"
    },
    "healer": {
      "value": "Depending on the spirit, good for healing and resurrecting allies"
    },
    "protector": {
      "value": "Follows summoner and aids in battle"
    },
    "trickster": {
      "value": "Can be used to bother, confuse, or distract other players"
    },
    "warrior": {
      "value": "Moves to and attacks enemies nearby"
    },
    "guardian": {
      "value": "Stays in one location and protects portals, places of power, and specific areas"
    },
    "familiar": {
      "value": "Depending on the spirit, dispels conditions, heals allies, or warns about nearby enemies"
    }
  },
  "Store": {
    "consumable_energy1": {
      "title": "ELIXIR OF ENERGY",
      "onBuyTitle": "Do you want to buy {{Energy}} Energy for {{Price}} Silver Drachs? ",
      "onBuyDescription": "A tincture perfected over the ages to give prompt relief for lost vitality. Keeps in balance the four humors, cleanses the blood, sharpens the wit. Beware counterfeits! Gluten free.",
      "onConsumeDescription": "You've set your vital energy aglow! + 100 Energy!"
    },
    "consumable_energyElixir1": {
      "title": "ELIXIR OF ENERGY",
      "onBuyTitle": "Do you want to buy {{Energy}} Energy for {{Price}} Silver Drachs? ",
      "onBuyDescription": "A tincture perfected over the ages to give prompt relief for lost vitality. Keeps in balance the four humors, cleanses the blood, sharpens the wit. Beware counterfeits! Gluten free.",
      "onConsumeDescription": "You've set your vital energy aglow! + 100 Energy!"
    },
    "consumable_energy3": {
      "title": "ELIXIR OF ENERGY",
      "subtitle": "x3",
      "onBuyTitle": "Do you want to buy {{Energy}} Energy for {{Price}} Silver Drachs? ",
      "onBuyDescription": "A tincture perfected over the ages to give prompt relief for lost vitality. Keeps in balance the four humors, cleanses the blood, sharpens the wit. Beware counterfeits! Gluten free.",
      "onConsumeDescription": "You've set your vital energy aglow! + 100 Energy!"
    },
    "consumable_energy5": {
      "title": "ELIXIR OF ENERGY",
      "subtitle": "x5",
      "onBuyTitle": "Do you want to buy {{Energy}} Energy for {{Price}} Silver Drachs? ",
      "onBuyDescription": "A tincture perfected over the ages to give prompt relief for lost vitality. Keeps in balance the four humors, cleanses the blood, sharpens the wit. Beware counterfeits! Gluten free.",
      "onConsumeDescription": "You've set your vital energy aglow! + 100 Energy!"
    },
    "consumable_alignmentBoosterSmaller": {
      "title": "ELIXIR OF ALIGNMENT",
      "subtitle": "SMALLER",
      "onBuyTitle": "Do you want to buy Smaller Elixir of Alignment for {{Price}} Silver Drachs?",
      "onBuyDescription": "When clarity of direction deserts you a teaspoon or two of this will fortify your concentration and speed you along the path to the alignment you desire. +5% alignment gain for 1 hour.",
      "onConsumeDescription": "Your concentration has sharpened for 1 hour! +5% gain toward alignment"
    },
    "consumable_alignmentBoosterMedium": {
      "title": "ELIXIR OF ALIGNMENT",
      "subtitle": "MEDIUM",
      "onBuyTitle": "Do you want to buy Medium Elixir of Alignment for {{Price}} Silver Drachs?",
      "onBuyDescription": "When clarity of direction deserts you a teaspoon or two of this will fortify your concentration and speed you along the path to the alignment you desire. +10% alignment gain for 1 hour.",
      "onConsumeDescription": "Your concentration has sharpened for 1 hour! +5% gain toward alignment"
    },
    "consumable_alignmentBoosterGreater": {
      "title": "ELIXIR OF ALIGNMENT",
      "subtitle": "GREATER",
      "onBuyTitle": "Do you want to buy Greater Elixir of Alignment for {{Price}} Silver Drachs?",
      "onBuyDescription": "When clarity of direction deserts you a teaspoon or two of this will fortify your concentration and speed you along the path to the alignment you desire. +15% alignment gain for 1 hour.",
      "onConsumeDescription": "Your concentration has sharpened for 1 hour! +5% gain toward alignment"
    },
    "consumable_xpBoosterSmaller": {
      "title": "ELIXIR OF EXPERIENCE",
      "subtitle": "SMALLER",
      "onBuyTitle": "Do you want to buy Smaller Elixir of Experience for {{Price}} Silver Drachs?",
      "onBuyDescription": "The modern witch need not suffer the world with an imbalanced mind. This agent settles the nerves, checks the blue devils at the door and aligns the greater thinking parts. Never combine with milk. +5% experience gain for 1 hour.",
      "onConsumeDescription": "You're a quick study. For a little while at least. +5% experience gain for 1 hour."
    },
    "consumable_xpBoosterMedium": {
      "title": "ELIXIR OF EXPERIENCE",
      "subtitle": "MEDIUM",
      "onBuyTitle": "Do you want to buy Medium Elixir of Experience for {{Price}} Silver Drachs?",
      "onBuyDescription": "The modern witch need not suffer the world with an imbalanced mind. This agent settles the nerves, checks the blue devils at the door and aligns the greater thinking parts. Never combine with milk. +10% experience gain for 1 hour.",
      "onConsumeDescription": "You're a quick study. For a little while at least. +10% experience gain for 1 hour."
    },
    "consumable_xpBoosterGreater": {
      "title": "ELIXIR OF EXPERIENCE",
      "subtitle": "GREATER",
      "onBuyTitle": "Do you want to buy Greater Elixir of Experience for {{Price}} Silver Drachs?",
      "onBuyDescription": "The modern witch need not suffer the world with an imbalanced mind. This agent settles the nerves, checks the blue devils at the door and aligns the greater thinking parts. Never combine with milk. +15% experience gain for 1 hour.",
      "onConsumeDescription": "You're a quick study. For a little while at least. +15% experience gain for 1 hour."
    },
    "consumable_invisible": {
      "title": "ELIXIR OF INVISIBILITY",
      "onBuyTitle": "Do you want to buy Elixir of Invisibility for {{Price}} Silver Drachs?",
      "onBuyDescription": "Don't you just want to dissapear sometimes? Drink this! Beware that some magics and otherworldy creatures may see through this deception. Beware even more that collision detection still applies so no stepping in front of cabs.",
      "onConsumeDescription": "You're invisible! While invisible you can move around and chat with others. Any other action will remove the spell."
    },
    "consumable_truesight": {
      "title": "TRUE SIGHT ELIXIR",
      "onBuyTitle": "Do you want to buy True Sight Elixir for {{Price}} Silver Drachs?",
      "onBuyDescription": "The supreme evolution of the green fairy as refined and cultivated to near (I say near) perfection. Lift the veil to reveal the glories of the otherworld. See what longs to be unseen. Discover what longs to be undiscovered. Never (and I mean never) combine with grapefruit.",
      "onConsumeDescription": "You now have the gift of True Sight. Look around, you never know what you might find."
    },
    "silver1": {
      "title": "BAG OF SILVER",
      "onBuyTitle": "Do you want to buy {{Amount}} Silver Drachs for ${{Cost}} ?",
      "onBuyDescription": "The principal currency of Covens. Accepted graciously by most otherworldly agents."
    },
    "silver2": {
      "title": "BAG OF SILVER",
      "onBuyTitle": "Do you want to buy {{Amount}} Silver Drachs for ${{Cost}} ?",
      "onBuyDescription": "The principal currency of Covens. Accepted graciously by most otherworldly agents."
    },
    "silver3": {
      "title": "BAG OF SILVER",
      "onBuyTitle": "Do you want to buy {{Amount}} Silver Drachs for ${{Cost}} ?",
      "onBuyDescription": "The principal currency of Covens. Accepted graciously by most otherworldly agents."
    },
    "silver4": {
      "title": "BAG OF SILVER",
      "onBuyTitle": "Do you want to buy {{Amount}} Silver Drachs for ${{Cost}} ?",
      "onBuyDescription": "The principal currency of Covens. Accepted graciously by most otherworldly agents."
    },
    "silver5": {
      "title": "BAG OF SILVER",
      "onBuyTitle": "Do you want to buy {{Amount}} Silver Drachs for ${{Cost}} ?",
      "onBuyDescription": "The principal currency of Covens. Accepted graciously by most otherworldly agents."
    },
    "silver6": {
      "title": "BAG OF SILVER",
      "onBuyTitle": "Do you want to buy {{Amount}} Silver Drachs for ${{Cost}} ?",
      "onBuyDescription": "The principal currency of Covens. Accepted graciously by most otherworldly agents."
    },
    "bundle_abondiasBest": {
      "title": "ABONDIA'S BEST",
      "subtitle": "SMALLER",
      "onBuyTitle": "Do you want to buy Abondia's Best for {{Price}} Silver Drachs?",
      "onBuyDescription": "An ideal collection for the young witch walking the sunlit path. Guaranteed to have more than a dozen choice Signatures for magnificent results! [xx items included]",
      "onConsumeDescription": "100 botanicals, 60 gems, and 50 toolsitems have been added to your inventory to empower your spellcraft. Enjoy Abondia's Best!"
    },
    "bundle_sapphosChoice": {
      "title": "SAPPHO'S CHOICE",
      "subtitle": "MEDIUM",
      "onBuyTitle": "Do you want to buy Sappho's Choice for {{Price}} Silver Drachs?",
      "onBuyDescription": "Save yourself the trouble of flying the world over to gather tools or dig for roots. We've done the hard work! This collection is specially curated for the witch that works within the shadows. [xx items included]",
      "onConsumeDescription": "100 botanicals, 60 gems, and 50 tools have been added to your inventory to empower your spellcraft. Enjoy Sappho's Choice!"
    },
    "bundle_hermeticCollection": {
      "title": "HERMETIC COLLECTION",
      "subtitle": "GREATER",
      "onBuyTitle": "Do you want to buy Hermetic Collection for {{Price}} Silver Drachs?",
      "onBuyDescription": "For the lover of mischief and grey magics this collection is an homage to Hermes, the trickster of tricksters. Ideal for those on the grey path. [xx items included]",
      "onConsumeDescription": "100 botanicals, 60 gems, and 50 tools have been added to your inventory to empower your spellcraft. Enjoy the Hermetic Collection!"
    },
    "cosmetic_f_A_B": {},
    "cosmetic_f_E_B": {},
    "cosmetic_f_O_B": {},
    "cosmetic_m_A_B": {},
    "cosmetic_m_E_B": {},
    "cosmetic_m_O_B": {},
    "cosmetic_f_A_H": {},
    "cosmetic_f_EO_H": {},
    "cosmetic_m_A_H": {},
    "cosmetic_m_EO_H": {},
    "cosmetic_f_HE_DWO": {
      "title": "GYPSY BANDANA"
    },
    "cosmetic_f_HE_HDWO": {
      "title": "JINN'S FEDORA"
    },
    "cosmetic_f_HE_HBH": {
      "title": "WORMWOOD HAT"
    },
    "cosmetic_f_HE_HBO": {
      "title": "SUMMER BEANIE"
    },
    "cosmetic_f_HE_HHO": {
      "title": "SPRING SCARF"
    },
    "cosmetic_f_HE_HNO": {
      "title": "NEWSY CAP"
    },
    "cosmetic_f_HE_CEH": {
      "title": "ELF HAT"
    },
    "cosmetic_f_HE_CES": {
      "title": "SANTA HAT"
    },
    "cosmetic_m_HE_DWO": {
      "title": "MIDNIGHT COWL"
    },
    "cosmetic_m_HE_HDWO": {
      "title": "JINN'S FEDORA"
    },
    "cosmetic_m_HE_BKSO": {
      "title": "SPRING HEADBAND"
    },
    "cosmetic_m_HE_KSO": {
      "title": "SUMMER CAP"
    },
    "cosmetic_m_HE_HBH": {
      "title": "WORMWOOD HAT"
    },
    "cosmetic_m_HE_HNO": {
      "title": "NEWSY CAP"
    },
    "cosmetic_m_HE_CEH": {
      "title": "ELF HAT"
    },
    "cosmetic_m_HE_CES": {
      "title": "SANTA HAT"
    },
    "cosmetic_f_HE_GLSS": {
      "title": "GLASSES"
    },
    "cosmetic_m_HE_GLSS": {
      "title": "GLASSES"
    },
    "cosmetic_f_HA_BHDWO": {
      "title": "LONG WAVY HAIR"
    },
    "cosmetic_f_HA_DWO": {
      "title": "LONG WAVY HAIR"
    },
    "cosmetic_f_HA_FKFO": {
      "title": "LONG UNDERCUT"
    },
    "cosmetic_f_HA_KSO": {
      "title": "PIXIE HAIRCUT"
    },
    "cosmetic_f_HA_CGH": {
      "title": "GRINCH HAIRSTYLE"
    },
    "cosmetic_m_HA_DWO": {
      "title": "BUZZ CUT"
    },
    "cosmetic_m_HA_DSO": {
      "title": "SHORT UNDERCUT"
    },
    "cosmetic_m_HA_DTO": {
      "title": "TEMPLE FADE"
    },
    "cosmetic_m_HA_CGH": {
      "title": "GRINCH HAIRSTYLE"
    },
    "cosmetic_f_HA_PNY": {
      "title": "PONYTAIL"
    },
    "cosmetic_f_HA_SNWDRP": {
      "title": "SNOWDROP"
    },
    "cosmetic_f_HA_BUN": {
      "title": "LOOSE BUN"
    },
    "cosmetic_f_HA_BRD": {
      "title": "BRAIDED CROWN"
    },
    "cosmetic_f_HA_SPK": {
      "title": "CROPPED SPIKE"
    },
    "cosmetic_f_HA_BZZ": {
      "title": "BUZZ CUT"
    },
    "cosmetic_f_HA_CURL": {
      "title": "CURLY HAIR"
    },
    "cosmetic_m_HA_LT": {
      "title": "LONG TOP"
    },
    "cosmetic_m_HA_BRDPNY": {
      "title": "BRAIDED PONY"
    },
    "cosmetic_m_HA_BUN": {
      "title": "MAN BUN"
    },
    "cosmetic_m_HA_LNG": {
      "title": "LONG "
    },
    "cosmetic_m_HA_AFRO": {
      "title": "AFRO"
    },
    "cosmetic_f_N_DWO": {
      "title": "MIDNIGHT CHOKER"
    },
    "cosmetic_f_N_KSO": {
      "title": "MOON PENDANT"
    },
    "cosmetic_m_N_KSO": {
      "title": "MIDNIGHT DREAM"
    },
    "cosmetic_f_C_DWO": {
      "title": "MORNING ROBE"
    },
    "cosmetic_f_C_KFO": {
      "title": "SPRING BLOUSE"
    },
    "cosmetic_f_C_KSO": {
      "title": "THRESHOLD TOP"
    },
    "cosmetic_m_C_DWO": {
      "title": "MIDNIGHT ROBE"
    },
    "cosmetic_m_C_DSO": {
      "title": "WINTER SWEATER"
    },
    "cosmetic_m_C_HFO": {
      "title": "SUMMER VEST"
    },
    "cosmetic_m_C_KSO": {
      "title": "TRAILER TOP"
    },
    "cosmetic_m_C_DTO": {
      "title": "TEMPLE COAT"
    },
    "cosmetic_f_C_PPS": {
      "title": "PETER PAN SHIRT"
    },
    "cosmetic_f_C_SCT": {
      "title": "STRAPPY TOP"
    },
    "cosmetic_f_C_MESH": {
      "title": "MESH DRESS"
    },
    "cosmetic_m_C_PC": {
      "title": "WINTER COAT"
    },
    "cosmetic_f_C_TN": {
      "title": "TURTLENECK"
    },
    "cosmetic_m_C_TT": {
      "title": "TANK TOP"
    },
    "cosmetic_f_WL_DWO": {
      "title": "SILVER SPRING"
    },
    "cosmetic_f_WL_KFO": {
      "title": "IRON BANDS"
    },
    "cosmetic_m_WL_DWO": {
      "title": "SILK WRAPPING"
    },
    "cosmetic_m_WL_KSO": {
      "title": "COTTON BAND"
    },
    "cosmetic_f_WR_DWO": {
      "title": "GYPSY BRACELET"
    },
    "cosmetic_f_WR_KFO": {
      "title": "COPPER COIL"
    },
    "cosmetic_m_WR_DWO": {
      "title": "SILK WRAPPING"
    },
    "cosmetic_m_WR_KSO": {
      "title": "LEATHER GLOVE"
    },
    "cosmetic_f_H_DWO": {
      "title": "BLACK GLOVES"
    },
    "cosmetic_f_H_BH": {
      "title": "HANDS OF GLORY"
    },
    "cosmetic_m_H_BH": {
      "title": "HANDS OF GLORY"
    },
    "cosmetic_f_H_NAIL": {
      "title": "NAIL POLISH"
    },
    "cosmetic_f_FL_KSO": {
      "title": "SILVER RING"
    },
    "cosmetic_f_FL_HFR": {
      "title": "IRON CLAW"
    },
    "cosmetic_m_FL_HFR": {
      "title": "IRON CLAW"
    },
    "cosmetic_f_FR_KSO": {
      "title": "f_FR_KSO"
    },
    "cosmetic_m_FR_HGR": {
      "title": "m_FR_HGR"
    },
    "cosmetic_m_FR_HSR": {
      "title": "m_FR_HSR"
    },
    "cosmetic_f_L_DWO": {
      "title": "ATHENA'S TIGHTS"
    },
    "cosmetic_f_L_KFO": {
      "title": "LAGUZ LEGGINGS"
    },
    "cosmetic_f_L_KSO": {
      "title": "HOD'S PANTS"
    },
    "cosmetic_m_L_DWO": {
      "title": "AUTUMN PANTS"
    },
    "cosmetic_m_L_DSO": {
      "title": "SILK PANTS"
    },
    "cosmetic_m_L_HFO": {
      "title": "COTTON PANTS"
    },
    "cosmetic_m_L_KSO": {
      "title": "TRAILER PANTS"
    },
    "cosmetic_m_L_DTO": {
      "title": "TEMPLE PANTS"
    },
    "cosmetic_f_L_PPS": {
      "title": "PETER PAN SKIRT"
    },
    "cosmetic_f_L_LS": {
      "title": "DEMETER'S SKIRT"
    },
    "cosmetic_f_L_SS": {
      "title": "MINISKIRT"
    },
    "cosmetic_f_L_TIGHT": {
      "title": "TIGHTS"
    },
    "cosmetic_f_F_BDWO": {
      "title": "LONG BOOTS"
    },
    "cosmetic_f_F_SBDWO": {
      "title": "SHORT BOOTS"
    },
    "cosmetic_f_F_SDWO": {
      "title": "BLACK SANDALS"
    },
    "cosmetic_f_F_KFO": {
      "title": "HIGH SHOES"
    },
    "cosmetic_f_F_KSO": {
      "title": "LEATHER BOOTS"
    },
    "cosmetic_m_F_DWO": {
      "title": "SHORT BOOTS"
    },
    "cosmetic_m_F_CHFO": {
      "title": "BLACK CHUCKS"
    },
    "cosmetic_m_F_DSO": {
      "title": "CHUKKA BOOT"
    },
    "cosmetic_m_F_DTO": {
      "title": "BLACK LOAFERS"
    },
    "cosmetic_m_F_HFO": {
      "title": "POLISHED SHOES"
    },
    "cosmetic_m_CL_DWO": {
      "title": "GRAY CENSER"
    },
    "cosmetic_m_CL_DSO": {
      "title": "SHADOW CENSER"
    },
    "cosmetic_m_CL_DTO": {
      "title": "WHITE CENSER"
    },
    "cosmetic_f_CR_DSO": {
      "title": "SHADOW CENSER"
    },
    "cosmetic_f_CR_DTO": {
      "title": "WHITE CENSER"
    },
    "cosmetic_f_CR_DWO": {
      "title": "GRAY CENSER"
    },
    "cosmetic_f_SF_HSF": {
      "title": "SPRING GRAVE"
    },
    "cosmetic_f_SF_HSS": {
      "title": "SPIDER'S KISS"
    },
    "cosmetic_f_SF_HST": {
      "title": "WIDOW'S WALE"
    },
    "cosmetic_m_SF_HSF": {
      "title": "SPRING GRAVE"
    },
    "cosmetic_m_SF_HSS": {
      "title": "SPIDER'S KISS"
    },
    "cosmetic_m_SF_HST": {
      "title": "WIDOW'S WAIL"
    },
    "cosmetic_m_SF_DBB": {
      "title": "BEARD"
    },
    "cosmetic_m_SF_DBM": {
      "title": "MOUSTACHE"
    },
    "cosmetic_f_SF_BLKEYE": {
      "title": "ONYX EYES"
    },
    "cosmetic_m_SF_BLKEYE": {
      "title": "ONYX EYES"
    },
    "cosmetic_f_SF_WHTEYE": {
      "title": "EYES OF THE DEAD"
    },
    "cosmetic_m_SF_WHTEYE": {
      "title": "EYES OF THE DEAD"
    },
    "cosmetic_f_SS_DWO": {
      "title": "MORNING STAR"
    },
    "cosmetic_f_SS_HAT": {
      "title": "MOON DANCE"
    },
    "cosmetic_f_SS_HBT": {
      "title": "VAMPIRE NIGHT"
    },
    "cosmetic_f_SS_HFT": {
      "title": "EVENING REST"
    },
    "cosmetic_f_SS_HMT": {
      "title": "MIDNIGHT HOUR"
    },
    "cosmetic_f_SS_HST": {
      "title": "SUNFLOWER VEIL"
    },
    "cosmetic_m_SS_DWO": {
      "title": "MORNING STAR"
    },
    "cosmetic_m_SS_HAT": {
      "title": "MOON DANCE"
    },
    "cosmetic_m_SS_HBT": {
      "title": "VAMPIRE NIGHT"
    },
    "cosmetic_m_SS_HFT": {
      "title": "EVENING REST"
    },
    "cosmetic_m_SS_HMT": {
      "title": "MIDNIGHT HOUR"
    },
    "cosmetic_m_SS_HST": {
      "title": "SUNFLOWER VEIL"
    },
    "cosmetic_m_SS_JET": {
      "title": "TRIPLE MOON"
    },
    "cosmetic_f_SS_JET": {
      "title": "TRIPLE MOON"
    },
    "cosmetic_f_SC_DWO": {
      "title": "MOON'S CALENDAR"
    },
    "cosmetic_m_SC_JBT": {
      "title": "LOVE BITE"
    },
    "cosmetic_f_SC_JBT": {
      "title": "LOVE BITE"
    },
    "cosmetic_m_SC_JSET": {
      "title": "ALLSEEING EYE"
    },
    "cosmetic_f_SC_JSET": {
      "title": "ALLSEEING EYE"
    },
    "cosmetic_m_SC_HRT": {
      "title": "KING DUNCAN'S HEART"
    },
    "cosmetic_f_SC_HRT": {
      "title": "KING DUNCAN'S HEART"
    },
    "cosmetic_f_SA_HWT": {
      "title": "WINGED SLEEVE"
    },
    "cosmetic_m_SA_HWT": {
      "title": "WINGED SLEEVE"
    },
    "cosmetic_m_SA_JDT": {
      "title": "DRAGON'S RAGE"
    },
    "cosmetic_f_SA_JDT": {
      "title": "DRAGON'S RAGE"
    },
    "cosmetic_m_SA_JGT": {
      "title": "GEOMETRIC "
    },
    "cosmetic_f_SA_JGT": {
      "title": "GEOMETRIC "
    },
    "cosmetic_m_SA_JWT": {
      "title": "NIGHT FANG"
    },
    "cosmetic_f_SA_JWT": {
      "title": "NIGHT FANG"
    },
    "cosmetic_m_SA_FLWR": {
      "title": "BLOSSOM SLEEVE"
    },
    "cosmetic_f_SA_FLWR": {
      "title": "BLOSSOM SLEEVE"
    },
    "cosmetic_m_SA_TRIBE": {
      "title": "TRIBAL"
    },
    "cosmetic_f_SA_TRIBE": {
      "title": "TRIBAL"
    },
    "cosmetic_f_S_HHO": {
      "title": "WITCH COSTUME",
      "onBuyTitle": "Witches remain one of the most traditional and popular Halloween costumes. The source of the iconic witch costume is debated, but many believe the conical hat began as a status symbol of powerful religious figures, while the black cat has connections to the Egyptian goddess Bastet."
    },
    "cosmetic_f_S_HKO": {
      "title": "KIMONO",
      "onBuyTitle": "The Japanese kimono is believed to have been adopted during the Kofun period in between 300 and 500 A.D. It has been modified into a unique clothing style that is typically worn during traditional and formal ceremonies. Kimonos are regarded as artistic creations and are frequently decorated with beautiful floral or geometric patterns. "
    },
    "cosmetic_f_S_HLO": {
      "title": "LEOPARD PRINT",
      "onBuyTitle": "The leopard print has traditionally been considered a status of wealth and status, particularly for aristocratic members of the Kingdom of Benin. The gele is a traditional headpiece of the Edo people, the descendents of the founders of this kingdom. "
    },
    "cosmetic_f_S_SNOWQUEEN": {
      "title": "SNOW QUEEN",
      "onBuyTitle": "The Snow Queen is the titular character from Hans Christian Anderson's 19th century fairy tale, whose kiss lures a child far from home. "
    },
    "cosmetic_m_S_HHO": {
      "title": "WITCH DOCTOR",
      "onBuyTitle": "The original witch doctors were said to heal ordinary people from curses inflicted by malicious witches. "
    },
    "cosmetic_m_S_HKO": {
      "title": "KIMONO",
      "onBuyTitle": "The Japanese kimono is believed to have been adopted during the Kofun period in between 300 and 500 A.D. It has been modified into a unique clothing style that is typically worn during traditional and formal ceremonies. Kimonos are regarded as artistic creations and are frequently decorated with beautiful floral or geometric patterns. "
    },
    "cosmetic_m_S_HLO": {
      "title": "EGYPTIAN PHAROAH",
      "onBuyTitle": "For the ancient Egyptians, magic was a constant presence in their daily life; it balanced their universe and brought harmony in life and in death. The ancient Egyptian god of magic was called Heka, and his power was so great that he was feared even by the other gods. "
    },
    "cosmetic_m_S_JACKFROST": {
      "title": "JACK FROST",
      "onBuyTitle": "The personification of winter, Jack Frost is traditionally said to leave frost patterns on windows on cold nights. "
    }
  },
  "Collectibles": {
    "coll_alderFlute": {
      "name": "Alder Flute",
      "description": "A flute carved from alder wood.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_amberAmulet": {
      "name": "Amber Amulet",
      "description": "Fossilized resin from extinct coniferous trees on a necklace.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_athame": {
      "name": "Athame",
      "description": "A black-handled, ceremonial double-edged dagger.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_axeHead": {
      "name": "Axehead",
      "description": "The head of an ancient Mayan battle axe.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_aztaxFeather": {
      "name": "Aztaxelli",
      "description": "A colorful feather from an aztaxelli headdress.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_barleyFlour": {
      "name": "Barley Flour",
      "description": "A small bag of flour prepared from dried, ground barley.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_beeswax": {
      "name": "Beeswax",
      "description": "Wax produced from honey bees.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_benitier": {
      "name": "Carved Benitier",
      "description": "An antique, hand-carved basin for holy water.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_birdStone": {
      "name": "Bird Stone",
      "description": "A stone Native American artifact shaped as a bird.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_blackCrystal": {
      "name": "Black Crystal",
      "description": "A black crystal.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_bloodRibbon": {
      "name": "Red Ribbon",
      "description": "A silky ribbon in eye-popping red.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_bloodyCloth": {
      "name": "Bloody Cloth",
      "description": "A rag soaked in thick crimson blood.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_bloodyHat": {
      "name": "Bloody Hat",
      "description": "An old, dusty hat stained in hearts blood.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_blueLantern": {
      "name": "Blue Lantern",
      "description": "An old lantern with a deep blue glow.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_boiledEdamame": {
      "name": "Edamame",
      "description": "Edamame soybeans boiled to tasteful perfection.",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_bonePile": {
      "name": "Pile of Bones",
      "description": "Weathered animal bones from an unknown time.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_bridle": {
      "name": "Leather Bridle",
      "description": "A leather strap used to steer a horse.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_broom": {
      "name": "Old Broom",
      "description": "A common household item used for sweeping, not flying.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_cakeBatter": {
      "name": "Cake Batter",
      "description": "A creamy dough used for baking.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_candleBlack": {
      "name": "Black Candle",
      "description": "A candle dark as the midnight sky.",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_candleBlue": {
      "name": "Blue Candle",
      "description": "A candle as blue as the sea.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_candleRed": {
      "name": "Red Candle",
      "description": "A candle red as blood.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_candleWhite": {
      "name": "White Candle",
      "description": "A candle white as the moon.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_cingulum": {
      "name": "Cingulum",
      "description": "A traditional nine-foot long cord used for spellcraft.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_coal": {
      "name": "Lump of Coal",
      "description": "A sedimentary rock typically found underground, or in stockings.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_cocoaBean": {
      "name": "Cocoa Beans",
      "description": "Roasted Cocoa Beans.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_copperNugget": {
      "name": "Copper Nugget",
      "description": "A lump of copper.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_crimsonShard": {
      "name": "Crimson Shard",
      "description": "A red shard broken from a forgotten monolith.",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_crocTooth": {
      "name": "Crocodile Tooth",
      "description": "A fetid tooth from one of nature's greatest beasts.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_cushaJar": {
      "name": "Cusha Jar",
      "description": "A glass jar that once contained Guatemalan liquor.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_dollWood": {
      "name": "Wooden Doll",
      "description": "Chunks of wood arranged to form a human figurine.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_dreamcatcher": {
      "name": "Dreamcatcher",
      "description": "Web woven strands of cord within a willow hoop.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_eagleFeather": {
      "name": "Eagle Feather",
      "description": "Flight feather of an eagle.",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_earrings": {
      "name": "Earrings",
      "description": "Earrings cut to capture light from all angles.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_emaBoard": {
      "name": "Ema Board",
      "description": "Small wooden prayer or wishing plaque.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_fineSand": {
      "name": "Fine Sand",
      "description": "A pouch of smooth, pure sand.",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_fireIron": {
      "name": "Fire Iron",
      "description": "Used for stoking a fire.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_fishOil": {
      "name": "Fish Oil",
      "description": "Oils derived from the tissues of fish.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_flintKnife": {
      "name": "Flint Knife",
      "description": "Hard dark colored knife that can be used to create fire.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_floralWreath": {
      "name": "Floral Wreath",
      "description": "A wreath finely decorated with an assortment of flowers.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_friedTofu": {
      "name": "Fried Tofu Bags",
      "description": "A pouch made from tofu.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_frogLeg": {
      "name": "Golden Frog Leg",
      "description": "A leg taken from the carcass of a Panamanian golden frog.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_goheiWand": {
      "name": "Gohei Wand",
      "description": "Decorated wooden wands used in Shinto.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_gourde": {
      "name": "Hatian Gourde",
      "description": "The currency of Haiti.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_greekWine": {
      "name": "Red Wine",
      "description": "A glass of red wine from the Greek Agiorgitiko variety.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_guilder": {
      "name": "Guilder",
      "description": "The currency of Suriname.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_handkerchief": {
      "name": "Handkerchiefs",
      "description": "Three sets of three pocket sized rags.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_hareFur": {
      "name": "Hare Fur",
      "description": "Fur from a rabbit.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_headDress": {
      "name": "Headdress",
      "description": "A feathered Native American war bonnet.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_honeyDipper": {
      "name": "Honey Dipper",
      "description": "Used to collect honey from jars.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_honeyJar": {
      "name": "Jar of Honey",
      "description": "A glass jar filled to the top with sweet, sticky honey.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_hourglass": {
      "name": "Hourglass",
      "description": "A tool with glass bulbs where passing sand is used to tell time.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_icosahedron": {
      "name": "Icosahedron",
      "description": "A figure with twenty normally equilateral triangle planes.",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_ironCollar": {
      "name": "Iron Collar",
      "description": "Collar made from iron used for punishment.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_ironLock": {
      "name": "Iron Lock",
      "description": "A lock made from iron.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_janiceMirror": {
      "name": "Janice Mirror",
      "description": "A mirror that may or may not lead to other dimensions.",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_jokerCard": {
      "name": "Joker Card",
      "description": "One of the four Joker cards in a traditional card deck.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_kaskaraBlade": {
      "name": "Kaskara Blade",
      "description": "The blade of an ancient kaskara sword.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_kurikara": {
      "name": "Kurikara Blade",
      "description": "A blade of a kurikara sword said to kill demons.",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_lavaLamp": {
      "name": "Lava Lamp",
      "description": "A groovy wax mixture inside of a glass vessel.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_liqueur": {
      "name": "Xtabentún",
      "description": "A Yucatán liqueur made from anise seed.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_mayanInk": {
      "name": "Mayan Ink",
      "description": "Ink used to ritualistically tattoo ancient Mayans.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_meteorite": {
      "name": "Small Meteorite",
      "description": "A piece of debris that fell from a comet or meteor.",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_metronome": {
      "name": "Metronome",
      "description": "Can be used for musical or hypnotic purposes.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_milkBottle": {
      "name": "Milk Bottle",
      "description": "This glass jar once held plain white milk.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_mortarPestle": {
      "name": "Mortar & Pestle",
      "description": "Used to crush and grind ingredients.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_murkyWater": {
      "name": "Murky Water",
      "description": "Vial of muddy water taken from a pond.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_needle": {
      "name": "Broken Needle",
      "description": "This thin, sharp sewing tool is no longer useful.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_oilyFeather": {
      "name": "Oily Feather",
      "description": "A feather slathered in thick, greasy oil.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_oldScroll": {
      "name": "Old Scroll",
      "description": "Ancient text rolled up in a crusty sheet of paper.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_onyxAmulet": {
      "name": "Onyx Amulet",
      "description": "Amulet with an onyx gem in the center.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_onyxCirclet": {
      "name": "Onyx Circlet",
      "description": "Circlet with an onyx gem in the center.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_onyxRing": {
      "name": "Onyx Ring",
      "description": "Ring with an onyx gem in the center.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_oxHorn": {
      "name": "Ox Horn",
      "description": "The horn of an ox.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_pedang": {
      "name": "Pedang",
      "description": "The Malaysian word for \"sword\".",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_petrifiedWood": {
      "name": "Petrified Wood",
      "description": "A slab of fossilized remains of wood.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_pineAsh": {
      "name": "Red Pine Ashes",
      "description": "Ashes from a burned down red pine tree.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_prism": {
      "name": "Crystal Prism",
      "description": "A clear prism that can reflect light to create a rainbow.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_rawMeat": {
      "name": "Raw Meat",
      "description": "A slab of bloody, raw meat from an unknown source.",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_redDiamond": {
      "name": "Red Diamond",
      "description": "A diamond with a blood red tint.",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_rocksGlass": {
      "name": "Rocks Glass",
      "description": "A glass normally used for hard liquor.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_rottenEgg": {
      "name": "Rotten Egg",
      "description": "Eating this smelly, old egg is not a wise decision.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_sake": {
      "name": "Bottle of Sake",
      "description": "A bottle of Japanese rice wine.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_salamanderTail": {
      "name": "Salamander Tail",
      "description": "A salamander's tail. Don't worry, it grew back.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_scentedCandle": {
      "name": "Scented Candle",
      "description": "A candle with a luxurious scent.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_serpentVenom": {
      "name": "Serpent Venom",
      "description": "The venom extracted from a deadly serpent.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_sevenBell": {
      "name": "Seven Bells",
      "description": "Seven silver ritual bells.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_sharkTooth": {
      "name": "Shark's Tooth",
      "description": "One of many teeth found in the mouths of the ocean's kings.",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_sharpMachete": {
      "name": "Machete",
      "description": "A machete sharper than the blade of a razor.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_silverAmulet": {
      "name": "Silver Amulet",
      "description": "Amulet made from carefully shined silver.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_silverComb": {
      "name": "Silver Comb",
      "description": "Only the prepared should keep this in their possession.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_silverHarness": {
      "name": "Silver Harness",
      "description": "A harness of silver made to submit the greatests of beasts.",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_snakeOil": {
      "name": "Snake Oil",
      "description": "Oil from extracted Chinese snake fat used in medicinal practice.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_spearHead": {
      "name": "Spearhead",
      "description": "Sharp end of a native Atlatl throwing spear.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_stoneCarving": {
      "name": "Stone Trinket",
      "description": "An ornament handcarved from stone.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_sunHat": {
      "name": "Coolie Sun Hat",
      "description": "Conical sun hat primarily worn in Asian countries.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_talisman": {
      "name": "Agate Talisman",
      "description": "A slick, glassy agate in the center of a charmed necklace.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_tamalera": {
      "name": "Tamalera",
      "description": "Aluminum steamer used for making tamales.",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_tankard": {
      "name": "Old Ale Tankard",
      "description": "Old steel drinking cup once used in taverns, inns, and pubs.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_tapirTrunk": {
      "name": "Tapir's Trunk",
      "description": "A trunk removed from a deceased pig-like tapir.",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_terracotta": {
      "name": "Terracotta",
      "description": "An ornament handmade from clay-based terracotta.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_toadHeart": {
      "name": "Toad's Heart",
      "description": "Yeah, it's a dried toad's heart.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_tobaccoPipe": {
      "name": "Tobacco Pipe",
      "description": "Hollow device used to smoke tobacco.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_trapelacucha": {
      "name": "Trapelacucha",
      "description": "Linked, silver plated ornament worn by Mapuche women.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_tribalMask": {
      "name": "Tribal Mask",
      "description": "A piece broken off of an ancient, colorful ceremonial mask.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_vialBlood": {
      "name": "Vial of Blood",
      "description": "Vial of thick, red blood from an unknown source.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_votiveCandle": {
      "name": "Votive Candle",
      "description": "White candle used often in offerings.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_whiteCrystal": {
      "name": "White Crystal",
      "description": "A white crystal.",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_whiteFur": {
      "name": "White Fur",
      "description": "A lock of fur as white as snow.",
      "hint": "some hint",
      "rarity": 2,
      "type": "tool"
    },
    "coll_windChime": {
      "name": "Wind Chime",
      "description": "Wind chime in the shape of the moon and stars.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_wineSpirit": {
      "name": "Wine Spirit",
      "description": "A spirit beverage produced by distilled wine.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_witchettyGrub": {
      "name": "Witchetty Grub",
      "description": "Large, white, larvae of Australian moths.",
      "hint": "some hint",
      "rarity": 3,
      "type": "tool"
    },
    "coll_wolverineTooth": {
      "name": "Wolverine Tooth",
      "description": "A fang sharp enough to cut diamonds.",
      "hint": "some hint",
      "rarity": 4,
      "type": "tool"
    },
    "coll_jaguarSkull": {
      "name": "Jaguar Skull",
      "description": "Some Description",
      "hint": "some hint",
      "rarity": 1,
      "type": "tool"
    },
    "coll_adderFork": {
      "name": "Adder's Fork",
      "description": "A fern with fangs and a favorite piece for the cauldron of wayward sisters. ",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_agathosma": {
      "name": "Agathosma",
      "description": "The oil of Agathosma was over harvested in the coven wars of Africa in the 1980's. Rare now, but just as potent, especially in baneful magics.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_agrimony": {
      "name": "Agrimony",
      "description": "A lovely flower known to induce even more lovely dreams. Used wisely a hex breaker, aura cleanser and general aid to healing spells. ",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_agueWeed": {
      "name": "Ague Weed",
      "description": "Favored by trickster witches of the grey path, useful in deception and brain addling spells.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_ahuehuete": {
      "name": "Ahuehuete",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_allspice": {
      "name": "Allspice",
      "description": "The favorite botanical of the Obi Man of Jamaica, it is associated with Mars, fire and masculine energy. Typically empowers a spell no matter the alignment.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_althea": {
      "name": "Althea",
      "description": "Once found by the sacred pools of Avalon, it served as a powerful botanical in the time of Arthur. Now more common with witches the potency of the flower seems to have waned.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_angelica": {
      "name": "Angelica",
      "description": "Aligned with sun and flames and the angelic world, used in the Ember Wars to keep evil plague bringers in check.",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_anise": {
      "name": "Anise",
      "description": "Ruled by Mercury, a kitchen herb, used in protection from evil spirits by those brave or foolish enough to harness them, and often carried in a satchet to ward off the evil eye.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_antarcticGrass": {
      "name": "Antarctic Hair Grass",
      "description": "The world's most southernmost plant. Can be found in frozen lands, and is one of the only two signs of life in Antarctica",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_antarcticWort": {
      "name": "Antarctic Pearl Wort",
      "description": "This small, yellow flower can be found in the world's frozen lands. It is, along with its Antarctic Hair Grass sister, one of the only two signs of life in Antarctica.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_asafetida": {
      "name": "Asafetida",
      "description": "For the wise, this herb can cast out devils or ease the passage of good spirits entering our world.  ",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_ayahusc": {
      "name": "Ayahuasca",
      "description": "Powerful portal to oneness, healing, and self-knowledge if guided by a shaman pure of heart. Violent illness is often experienced prior to vision.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_gileadBalm": {
      "name": "Balm of Gilead",
      "description": "Balm of Gilead was a rare perfume often used medicinally, and often thought of as a cure all. It is named for the region of Gilead which can be found in the Bible.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_barberry": {
      "name": "Barberry",
      "description": "It is not unlike the barberry to bewilder a witch that does not know its proper use. Take care in your craft with this seeming innocuous sweet; or eat it and be done with it.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_basil": {
      "name": "Basil",
      "description": "A practical botanical especially useful in benevolent and protective spellcraft.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_bayLeaf": {
      "name": "Bay Leaf",
      "description": "Exceptionally useful as a fumigant, worn by healers, and those in need of luck.  Powerful oracles are said to gain clarity of vision through burning the bay leaf.",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_bella": {
      "name": "Belladonna",
      "description": "Nature's embodiment of the beautiful lady of war. In the hands of an adept it can empower the strongest spells in witchcraft, but to the novice it can be deadly.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_bergamot": {
      "name": "Bergamot",
      "description": "An herb of the sun, but versatile. Adept shadow witches have learned creative ways to use Bergamot. The wisest barrow sisters are said to use bergamot to induce long sleeps allowing them to traverse the Otherworld.",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_betony": {
      "name": "Betony",
      "description": "A humble leaf for clear thinking. Little risk means little gains. A suitable border for graveyards.",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_bindweed": {
      "name": "Bindweed",
      "description": "Herb of gladness, clever use will grant you courage. The witches that faced the White Jikininki on Mount Koya are said to have burned a ring of bindweed before the battle.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_birch": {
      "name": "Birch",
      "description": "White lady of the woods, her innate powers are myriad. All alignments may find potent uses for Birch. They have sheltered the wood witches for centuries and served the venerable Benandanti in their astral wanderings.",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_shadeBlack": {
      "name": "Black Nightshade",
      "description": "A rare and potent plant, sacred to the enchanter. The black nightshade should never be harvested in the light of day. A component to many powerful signatures, its use should be reserved to well practiced witches.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_bloodRoot": {
      "name": "Blood Root",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_bloodWood": {
      "name": "Bloodwood",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_blueberry": {
      "name": "Blueberry",
      "description": "A tasty rich berry for protection. While not making delicious foods out of it, keeping it near your home will protect you from evil spirits, magic, and wrongdoings.",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_borage": {
      "name": "Borage",
      "description": "Borage was often eaten by Roman soldiers before battle and worn in scarves by Medieval Knights. Known as the happy herb and used to dispel many negative effects.",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_bromeliad": {
      "name": "Bromeliad",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_broomTop": {
      "name": "Broom Top",
      "description": "Decorative branches adorned with yellow flowers brought together in a clutch, carried by maidens to promote peace after the Ember Days. Lightly fragrant incense burned within the bundle creates a superior wanding effect.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_cacao": {
      "name": "Cacao",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_calamusRoot": {
      "name": "Calamus Root",
      "description": "Cherished as a fragrant anointing oil to calm warriors before battle, and a staple of love potions.  ",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_camphor": {
      "name": "Camphor",
      "description": "A gift of the evergreen tree, symbol of life amongst death, this fragrant white compound possesses many spiritual properties.  Witches of both alignments would do well to offer this substance to the creator during the new moon. ",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_capsicum": {
      "name": "Capsicum",
      "description": "An enhancement to any potion or spell crafted by fire, and/or dealing with the fiery emotions associated with heartache, or passions driven by anger. Strong protective properties.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_carawaySeed": {
      "name": "Caraway Seed",
      "description": "If utilized with a honest heart, this seed safeguards property against theft as well as protects those in love from the wondering eye of lust.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_cedar": {
      "name": "Cedar",
      "description": "Cedar is primarily used for protection of a person and sacred places and may aid in the summoning of helpful spirits.",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_cempasuchil": {
      "name": "Cempasúchil",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_chamomile": {
      "name": "Chamomile",
      "description": "Chamomile is associated with the sun, Leo and the element of water. It is used in spells for money, peace, love, tranquility and purification.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_clove": {
      "name": "Clove",
      "description": "Soothing to the troubled digestive system and a preferable treatment over that of the black slime. A princely spice for those of exaggerated, and over used canine teeth.",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_cockComb": {
      "name": "Cock's Comb",
      "description": "Otherwise the Amaranth, sacred to the Aztecs. A crown may be made for the head to improve healing, the dried leaves may ease communication with the dead. German witches claim the red variety aids in spells of deception.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_cocoPlum": {
      "name": "Cocoplum",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_coffea": {
      "name": "Coffea",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_combretum": {
      "name": "Combretum",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_dahlia": {
      "name": "Dahlia",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_datura": {
      "name": "Datura",
      "description": "Many Datura species have white flowers and only bloom at night giving them a strong relationship with the moon. It is used primarily to hex and remove hexes. It is also known to induce sleep and dreams of the future.",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_saltDeadsea": {
      "name": "Dead Sea Salt",
      "description": "Uses include cleansing crystals, grounding, protection magic and ritual. Used on the altar to represent the Earth. Used with water for blessing, consecration and casting circles. ",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_nightShade": {
      "name": "Deadly Nightshade",
      "description": "All witches are drawn to the deadly belladonna, but far too many believe they possess the wisdom to harness its beautiful power. The wrong signature is death, but the right may make your name among the old sisters.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_tongueDeer": {
      "name": "Deer's Tongue",
      "description": "Resembling a tongue, this plant grants a witch easy eloquence, allowing clear pronunciation of difficult spells.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_bitDevil": {
      "name": "Devil's Bit",
      "description": "The short root so angered practitioners of plague that its rosette head is frequently bitten off by the devil, angry at the plant's ability to cure flesh meant to fester.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_dogBane": {
      "name": "Dogbane",
      "description": "Dogbane is known as the brave plant that enjoys casting shadows, often used to make hidden spirits visible. ",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_dragonBlood": {
      "name": "Dragon's Blood",
      "description": "Colored like dried blood, and carried most practically in resin form so that it might be burned, dissolved in liquid, or sprinkled about the practitioner for a multitude of powerful purposes.  ",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_elder": {
      "name": "Elder",
      "description": "Berries of both sustenance and poison, a portal tree establishing passage between the world of the Fay and the Mortal.  The gravediggers and hearse coachman's talisman against hauntings.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_emuBush": {
      "name": "Emu Bush",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_eucalyptus": {
      "name": "Eucalyptus",
      "description": "Bound to the water and moon. Spell craft favors the plant infused with candles of blue and green only if set within a ring.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_eyeBright": {
      "name": "Eye Bright",
      "description": "Eyebright is associated with the element of air, the sun, and Leo and with the Tower Tarot card. Used in spells to help avoid or remove deception and to make spirits seen.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_newtEye": {
      "name": "Eye of Newt",
      "description": "The pungent mustard seed is a miniscule agent of confusion. Used improperly it can addle the mind of the practitioner, but used well it can be helpful to a cunning witch.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_fennel": {
      "name": "Fennel",
      "description": "The Sons of Enoch mention fennel as a favorite herb of John Dee in summoning a more passive spirit. Queer results are known, but use of fennel may sharpen the tongue and memory.",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_firebush": {
      "name": "Firebush",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_fingerGrass": {
      "name": "Five Finger Grass",
      "description": "Shaped roughly as a hand, this grass is foundational to many a Hoodoo curse, and also appreciated by those who delve into the interpretation of dreams. Aids the memory, inspires confidence.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_foxGlove": {
      "name": "Foxglove",
      "description": "Useful to destroy the living, and to raise the dead.  Collect the fallen damps from its petals will allow a practitioner to more easily commune with the Fay as well as the easing of a broken heart. Carefully burned during séance it increases contact with the dead, perhaps by killing the participants.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_frangipani": {
      "name": "Frangipani",
      "description": "A favorite of the young, attracts love, trust, and admiration while promoting openness by those around.",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_frankincense": {
      "name": "Frankincense",
      "description": "Trust the Orphic Hymns or not, the burning of frankincense is likely to please your patron. The smoke of frankincense purifies the air, consider burning in a censer for clarity of thought.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_galangal": {
      "name": "Galangal",
      "description": "Staple of tribunal ceremony and commonly reserved for the wise among us. Nurtures the fires within, aids in focus.",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_garlic": {
      "name": "Garlic",
      "description": "It is said Roman soldiers ate garlic before battle for strength and bravery and it was used in various ways during the plague, as well as to ward off evil spirits, protection from vampires, the evil eye and protection from hexes.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_geranium": {
      "name": "Geranium",
      "description": "A tea infused with wild Geranium flowers might provide an effective counter to spells of romance. A bit of the root can be carried as an amulet to attract happiness and prosperity though it should be replaced every third day. It can also be used in spells to encourage sympathy.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_ghostGum": {
      "name": "Ghost Gum",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_ghostOrchid": {
      "name": "Ghost Orchid",
      "description": "The embodiment of the forest wives, lovely spirits that are always friends to witches. Draw this flower carefully beneath a dark moon to maximize its potency.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_guava": {
      "name": "Guava",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_gumboLimbo": {
      "name": "Gumbo Limbo",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_halfeti": {
      "name": "Halfeti Rose",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_hawthorn": {
      "name": "Hawthorn",
      "description": "Hawthorn is a sacred tree in many Pagan religions. Used to prevent people and spirits from entering a sacred place. May be used in many protection spells.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_hazel": {
      "name": "Hazel",
      "description": "One of the nine traditional woods burned in the Balefire by the Druids at Beltaine, burned for wisdom. Known in ancient times as the “Tree of Wisdom”. Used for a myriad of spells including controlling spirits, hexing, protection, and divination. ",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_heather": {
      "name": "Heather",
      "description": "Heather can be used to change the appearance, and improve beauty. May be used in protection spells and to summon friendly spirits and against violent spirits.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_heliconia": {
      "name": "Heliconia",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_heliotrope": {
      "name": "Heliotrope",
      "description": "For those afflicted by unrequited love, experiencing the presence of this plant as it follows the sun mollifies the humors often giving rise to gaiety. One should take heed, however, that too much time in such a place can cause emotional invisibility.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_hellebore": {
      "name": "Hellebore",
      "description": "Lovely flowers that might push through the snow if planted where tears have once fallen.  An ancient cure for madness, though more poisonous than most lunacy.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_hemlock": {
      "name": "Hemlock",
      "description": "Though characteristically used in the anointing of weaponry, its obscure but most powerful use is in the anointment of a talisman gifted to someone closed that you wish to open to debate.  Or, just use it as a poison.",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_henbane": {
      "name": "Henbane",
      "description": "Henbane is crucial in times of drought leading into the battle for the harvest.  Toss into water with prayers and supplication to bring the rain.  Be watchful for Banshee attending the spell driven weather. Useful to flavor ales. Induces delirium.",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_honeyMyrtle": {
      "name": "Honey Myrtle",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_honeySuckle": {
      "name": "Honeysuckle",
      "description": "Soften your spellcraft with honeysuckle. Known to induce amorous dreams, this sweet blossom may not empower your works, but may seduce your subject, albeit briefly.",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_hyacinth": {
      "name": "Hyacinth",
      "description": "Promotes peace of mind and peaceful sleep. Attracts love, luck, and good fortune. Best used when the rainbow adorns the sky. Guards against nightmares when used as an oil, burned as incense, or dusted upon the pillow. Carry in an amulet or sachet to ease grief or the pain of childbirth.",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_hyssop": {
      "name": "Hyssop",
      "description": "Hyssop is the fragrant herb often used to freshen homes, particularly the kitchen. It is used for spells of healing and protection and to counter hexes.",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_jacaranda": {
      "name": "Jacaranda",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_jasmine": {
      "name": "Jasmine",
      "description": "The most widely used purification herb in all worship. Lightens vibrations and promotes spiritual opening.  ",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_juniper": {
      "name": "Juniper",
      "description": "In rare signatures, could induce prophetic visions; explore its use against wasting afflictions. Never to be used in magic against vampires.",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_juniperBerry": {
      "name": "Juniper Berry",
      "description": "Juniper berries have been found in multiple Egyptian tombs, though the plant is not a known native.The berries may be used for healing and to both give and restore strength and stamina.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_jurema": {
      "name": "Jurema",
      "description": "The dried bark of certain Jurema trees may be utilized in enlightenment ceremonies in Latin America.  ",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_kangPaw": {
      "name": "Kangaroo Paw",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_lavender": {
      "name": "Lavender",
      "description": "Insipid and innocuous, but sweetens your magic well enough. Some benefit beyond the perfume is lesser known, but there is little harm in trying.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_lemonVerbena": {
      "name": "Lemon Verbena",
      "description": "Lemon Verbena, thought of as the breakup herb, is used to hex and cause strife between allies.  ",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_lemongrass": {
      "name": "Lemongrass",
      "description": "In folklore lemongrass is said to repel dragons and serpents. Lemongrass is often used for cleansing and repelling evil, healing, protection, and mind controlling spells.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_licorice": {
      "name": "Licorice",
      "description": "Licorice root was often buried with the dead to help the soul pass to the other side. Also known as the passion root. Used to expel negative energy and protect from hexes. Licorice is one of the Nine Sacred Herbs of protection. ",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_lilac": {
      "name": "Lilac",
      "description": "Lilac is known for its lovely but sometimes obnoxious scent. Used to mask the scent of the dead and for various warding spells. Lilac is also used for the banishment of negative energies. ",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_lilyValley": {
      "name": "Lily of the Valley",
      "description": "Lily of the Valley is often cherished for its symbolism.The herb of peace, tranquility, and purity. Lily of the Valley works well with other healing herbs to bolster their healing power, and may be used to heal and protect.  ",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_lobelia": {
      "name": "Lobelia",
      "description": "One of the herbs of Neptune. Often used in hexing and when combined with other herbs the effects can be particularly powerful and often unpredictable.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_lotus": {
      "name": "Lotus",
      "description": "Lotus is the flower of the moon and venus leaving the mark of tranquility. It is most often used in spells of protection.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_macadamia": {
      "name": "Macadamia",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_maguey": {
      "name": "Maguey",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_mandrake": {
      "name": "Mandrake",
      "description": "Taken from black soil, a nightmare; from poor soil, more suitable for your designs. Read the shape closely to consider innate inclinations and harvest at dusk for more potency.",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_mangrove": {
      "name": "Mangrove",
      "description": "Mangrove are said to represent a doorway to the Otherworld. Mangrove may be used for spells of protection and possibly to aid in the summoning of spirits. It's also a splendid aid for other similar herbs.",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_marigold": {
      "name": "Marigold",
      "description": "Promotes both grieving and visions when properly applied.  Border your garden to keep unwanted pests from your crafting supplies.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_mimosa": {
      "name": "Mimosa",
      "description": "Mimosa is said to have many qualities including purification, love, and sight into the Otherworld. Mimosa is best used in protection and in the aid of other protection spells.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_mistleToe": {
      "name": "Mistletoe",
      "description": "Carrying a sprig on your person will ensure good luck, protection and fertility. Hanging it in the home protects against disease, lightening, werewolves, and having your children switched with faerie changelings. Warring coven leaders will often present mistletoe to one another during periods of truce.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_moly": {
      "name": "Moly",
      "description": "In the story the Odyssey, it was this herb that Hermes gave to Odysseus to protect him from Circe's sorcery. Moly is used in spells of protection and to aid other herbs in a similar way.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_motherwort": {
      "name": "Motherwort",
      "description": "Motherwort was first used by the Greeks to soothe the worry of pregnant women and in other cultures to relieve pain. Most often used in healing, but known to counter spells and to protect.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_mugwort": {
      "name": "Mugwort",
      "description": "It's possible Mugwort got it's name from flavoring beverages, the same beverages one would drink from a mug. Mugwort is most commonly thought to aid in both protection and healing spells. ",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_mullein": {
      "name": "Mullein",
      "description": "Otherwise the Hag's Taper, it's golden bloom serves as a lantern in the darkness of the Otherworld. The soft leaves were burned in the censers of powerful witches as they fought the Mallochio in the Ember Wars. It belongs to the golden hour after dawn. Its rich dye is used to color the robes of the mysterious Rose Handed Coven.",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_myrica": {
      "name": "Myrica",
      "description": "REMOVE",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_nettle": {
      "name": "Nettle",
      "description": "Hippocrates recorded 61 medicinal uses of the nettle in the fourth and fifth centuries. The nettle has been used to drive out unwanted spirits and negative energy and to break hexes.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_oakmoss": {
      "name": "Oakmoss",
      "description": "Once used for packing embalmed mummies, today there are few high-classed perfumes without oakmoss oil. Used mostly for protection spells, it may also have some use in healing when applied with other spells. ",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_orrisRoot": {
      "name": "Orris Root",
      "description": "Orris Root is considered one of the plants of the moon and most often associated with dreamwork and divination.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_palmetto": {
      "name": "Palmetto",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_parisNight": {
      "name": "Paris Nightshade",
      "description": "Favored ingredient for the shape shifter as its effects are gentle rather than bone crackingly violent, particularly good for shifting to the wild boar.",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_parsley": {
      "name": "Parsley",
      "description": "Parsley has been associated with Death, and should be used to decorate tombs as well as dinner plates. Never grow it indoors, unless you want death invited into the house.  Wearing it on your head protects from inebriation. Only pregnant women and witches grow parsley properly and know that it should be planted on Good Friday for the best crop. Mistreatment of parsley brings bad luck.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_passiflora": {
      "name": "Passiflora",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_patchouli": {
      "name": "Patchouli",
      "description": "Strong aromatic used in spells, sachets, baths and mixtures for money and love. Put in the wallet or purse to attract money. Place in a charm or use in incense for fertility. Helps to ground you and bring your consciousness back to the physical level. ",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_pennyRoyal": {
      "name": "Pennyroyal",
      "description": "Place in your shoes to keep you from tiring when walking long distances, or from motion sickness upon the seas. Good for spells removing the evil eye.  Place on a candle prior to difficult meetings.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_pigeonPlum": {
      "name": "Pigeon Plum",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_pine": {
      "name": "Pine",
      "description": "Promotes new beginnings, clean breaks, prosperity, success, strength, grounding, and growth; Also used for cleansing, purification, and repelling negativity. Good idea to use when seeking to change alignments.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_pitaya": {
      "name": "Pitaya",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_poinsettia": {
      "name": "Poinsettia",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_poppy": {
      "name": "Poppy",
      "description": "Poppy promotes fertility, prosperity, love and abundance.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_povertyBush": {
      "name": "Poverty Bush",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_queenMeadow": {
      "name": "Queen of the Meadow",
      "description": "A leaf tucked into your cheek may ensure that words spoken to the opposite sex will be well-received. Gamblers carry the plant to bring them good luck. Carrying the plant with you will also encourage others to look upon you with respect.  ",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_redAlder": {
      "name": "Red Alder",
      "description": "Draws its strength from water, turns water to blood. Chewed by the witches of old Germany as they celebrated Saturnalia on The Brocken. Not to be trifled with, may induce a crossing of the hedge. ",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_roseGeranium": {
      "name": "Rose Geranium",
      "description": "Averts negativity.  Slip a potion to a gossip to end false accusations.  ",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_rosemary": {
      "name": "Rosemary",
      "description": "Clear mindedness and sharpened intellect can be found in the properties of Rosemary, especially when the scent is carried upon the ocean breeze.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_rowan": {
      "name": "Rowan",
      "description": "A life giver, perfect for wands and divining rods.  Poltergeists particularly avoid Rowan handlers, though Rowan properties invite psychic powers.",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_rubberTree": {
      "name": "Rubber Tree",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_rue": {
      "name": "Rue",
      "description": "A cleansing herb used in sprinkling holy water, purported to be one of the ingredients in the Thieves Vinegar used to battle the plague.  A bitter for ceremonial drink.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_johnWort": {
      "name": "Saint John's Wort",
      "description": "St. John's Wort has been used for healing for thousands of years and takes its name from St. John the Baptist. The bloody red color seems more appropriate for the use of expelling particularly evil spirits. ",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_sanPedro": {
      "name": "San Pedro",
      "description": "This cactus has been a primary staple of the Peruvian Shaman for thousands of years.  Commonly used to diagnose and cure illness.  ",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_sandalWood": {
      "name": "Sandalwood",
      "description": "The oil extracted by steam distillation from this sacred wood is wonderfully rare and used for protection, exorcism, and healing wounds. Careful to minimize its use near All Saints Eve as the undead embalmed by the oil may seek answers to their restless wanderings.",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_sassafras": {
      "name": "Sassafras",
      "description": "This aromatic tree is part of the laurel family, as versatile as any botanical, it has served to provide distinctive flavor to drinks and as a cure-all for Native Americans. While less potent for witchcraft, it should add a little something extra to your magic.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_seaGrape": {
      "name": "Sea Grape",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_shortLeaf": {
      "name": "Shortleaf Fig",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_slipperyElm": {
      "name": "Slippery Elm",
      "description": "Tall, slim and stately, this tree's inner bark can be used in a multitude of healing rites, spells, and potions.  It is the bane of jealous slander as this plant effectively shuts the mouth of a gossip.",
      "hint": "some hint",
      "rarity": 2,
      "type": "herb"
    },
    "coll_snakeroot": {
      "name": "Snakeroot",
      "description": "Also called the Black Cohosh, this root was well used in the Ember Wars to empower protective wards. Often used in thresholds to prevent the passing of evil spirits, but some prefer to burn it as the smoke is considered a bane to evil.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_solomonSeal": {
      "name": "Solomon's Seal",
      "description": "Incense. Keeps sacred oaths & promises forever binding. Keep on altar to promote success in all rituals. Sprinkle an infusion of the root to drive away evil.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_spiceBush": {
      "name": "Spicebush",
      "description": "Also the Fever Bush, once used by the Native Americans to cure a litany of ailments, the wood witches and barrow sisters have learned clever uses for Spicebush.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_spotGum": {
      "name": "Spotted Gum",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_stockwellia": {
      "name": "Stockwellia",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_sunflower": {
      "name": "Sunflower",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_thyme": {
      "name": "Thyme",
      "description": "Thyme can be used in spells to increase strength, courage and an indominable spirit.  A paste rubbed upon your shoulders will lighten your melancholy, hopelessness and other negative vibrations.  Known to attract fairies to your garden.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_frogToe": {
      "name": "Toe of Frog",
      "description": "This darling buttercup belies its unlovely name. Common, it's use in witchcraft may be more for style than substance. Or simply to pay homage to those weird sisters.",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_dogTongue": {
      "name": "Tongue of Dog",
      "description": "Poisonous and harmful to cows and pastures. Used long ago in old Europe to cure sore throats, coughs, and mouth sores. The wayward sisters find a love for this piece.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_tormentil": {
      "name": "Tormentil",
      "description": "The old witches of Appalachia called it bloodroot. Tormentil was used to burn away negative energies, and it's root served as substitute for blood in working their signatures.",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_trema": {
      "name": "Trema",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_vervain": {
      "name": "Vervain",
      "description": "A favorite of the Baba Yaga and other wood witches, it's healing powers may be as strong as any herb. It is a powerful supplement to many signatures and used frequently as a bane to vampires. It's effectiveness here is debated among witches. ",
      "hint": "some hint",
      "rarity": 3,
      "type": "herb"
    },
    "coll_vetivert": {
      "name": "Vetivert",
      "description": "A common ground plant with an effective root for simple magic. It serves as a mild calming agent to witches, keeping them in balance and inviting restorative sleep.",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_wattle": {
      "name": "Wattle",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_willow": {
      "name": "Willow",
      "description": "The willow is considered a sacred wishing tree whose northward facing branches hold the sway of the new moon, the southward branches that the full moon, the eastward waning gibbous, and the westward  waxing gibbous. Tell a willow your wish under the correct conditions and it will come true. Choose the wrong branches and the opposite may likely occur.",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_witchEgg": {
      "name": "Witch Egg",
      "description": "This rare variety of pungent fungus must be taken in it's earliest egg-sack stage to be useful. If you can suffer the odor, this toadstool can fortify powerful spells.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_wolfClaw": {
      "name": "Wolf Claw",
      "description": "Used frequently and in a multitude of ways by the Celtic druids, it was woven into robes and bound in protective amulets. To honor the druids only harvest with your left and bare of foot.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_wolfBane": {
      "name": "Wolfsbane",
      "description": "The loveliness of this mountain flower is deceptive, it is very toxic. To a practiced witch, it can be used to prevent lycanthropes and other shape-shifters from changing form, but it also serves many spells that hope to inflict harm.",
      "hint": "some hint",
      "rarity": 4,
      "type": "herb"
    },
    "coll_batWool": {
      "name": "Wool of Bat",
      "description": "Once used to invoke magnificent results, the modern witches have found less use for holly. It does bring some peace and cheer to the witch, and perhaps it's old powers have hidden some undiscovered signature.",
      "hint": "some hint",
      "rarity": 1,
      "type": "herb"
    },
    "coll_bloodAgate": {
      "name": "Blood Agate",
      "description": "Infused with the blood of vampire-kind.",
      "hint": "some hint",
      "rarity": 1,
      "type": "gem"
    },
    "coll_brimstone": {
      "name": "Brimstone",
      "description": "Burning with the lightless fires of the Underworld.",
      "hint": "some hint",
      "rarity": 2,
      "type": "gem"
    },
    "coll_demonEye": {
      "name": "Demon's Eye",
      "description": "Rich for rarity. Do not look too long upon this stone.",
      "hint": "some hint",
      "rarity": 4,
      "type": "gem"
    },
    "coll_malachite": {
      "name": "Malachite",
      "description": "The travelers stone. No two are alike.",
      "hint": "some hint",
      "rarity": 1,
      "type": "gem"
    },
    "coll_motherTear": {
      "name": "Mother's Tear",
      "description": "The tear of the moon. The fair mother of dreams.",
      "hint": "some hint",
      "rarity": 1,
      "type": "gem"
    }
  },
  "Conditions": {
    "spell_seal": {
      "conditionDescription": "Seal of [casterName] is upon you. Your Power is reduced by -[powerLoss]. Your Resilience is reduced by -[resilienceLoss].",
      "spellID": "spell_seal"
    },
    "spell_bargain": {
      "conditionDescription": "You are invisible. Only those with the power of Truesight can see you. Using any magic will dispel this effect.",
      "spellID": "spell_bargain"
    },
    "spell_ward": {
      "conditionDescription": "[casterName] has granted you the gift of Clarity. Your chance of success with spells is increased by [buffAmount]%.",
      "spellID": "spell_ward"
    },
    "spell_sealBalance": {
      "conditionDescription": "[casterName]'s Seal of Balance. Your Resilience is now +[resChange]. Your Power is now [newPower].",
      "spellID": "spell_seal"
    },
    "spell_confusion": {
      "conditionDescription": "Casted spells have been randomized",
      "spellID": "spell_dispel"
    },
    "spell_invisibility": {
      "spellID": "spell_invisibility"
    },
    "spell_trueSight": {
      "conditionDescription": "[casterName]'s Truesight. You can see what is not meant to be seen within 3 kilometers.",
      "spellID": "spell_invisibility"
    },
    "spell_hex": {
      "conditionDescription": "Hexed by [casterName]! You are [debuff]% more vulnerable to critical attacks.",
      "spellID": "spell_hex"
    },
    "spell_bind": {
      "conditionDescription": "Bound by [casterName]! You are unable to Fly  or leave a Place of Power until Bind wears off or it is dispelled.",
      "spellID": "spell_bind"
    },
    "spell_wither": {
      "conditionDescription": "[casterName]'s Withering. You are bound to this location and suffering damage. You will suffer more damage if Wither is not dispelled.",
      "spellID": "spell_bind"
    },
    "spell_sealShadow": {
      "conditionDescription": "[casterName]'s Seal of Shadow. Your Resilience is now [newPower].",
      "spellID": "spell_seal"
    },
    "spell_wail": {
      "conditionDescription": "Damage will be taken in a radius around the caster",
      "spellID": "spell_sunEater"
    },
    "spell_rageWard": {
      "conditionDescription": "[casterName]'s Rage Ward. At low energy, your Power will be doubled.",
      "spellID": "spell_ward"
    },
    "spell_shadowfeet": {
      "conditionDescription": "Power has been increased, but damage will be dealt",
      "spellID": "spell_resurrection"
    },
    "spell_bless": {
      "conditionDescription": "Blessed by [casterName]! Your Resilience has increased +[increaseAmount]. You will take less damage while Blessed.",
      "spellID": "spell_bless"
    },
    "spell_silence": {
      "conditionDescription": "Silenced by [casterName]! You will be unable to cast until Silence wears off or is dispelled.",
      "spellID": "spell_silence"
    },
    "spell_sealLight": {
      "conditionDescription": "[casterName]'s Seal of Light. Your Power is now [newPower].",
      "spellID": "spell_seal"
    },
    "spell_burst": {
      "conditionDescription": "Focus has been greatly decreased",
      "spellID": "spell_whiteFlame"
    },
    "spell_lazurus": {
      "conditionDescription": "[casterName]'s Lazarus. Your Resilience is now +[newRes].",
      "spellID": "spell_grace"
    },
    "spell_reflectiveWard": {
      "conditionDescription": "[casterName]'s Reflective Ward. Half of all incoming damage will be reflected back to the attacker.",
      "spellID": "spell_ward"
    },
    "spell_shadowMark": {
      "conditionDescription": "Afflicted with Mary's Kiss! If dispelled this curse will cause significant damage to the witch that is afflicted and the witch that dispels it. Let it run wear off.",
      "spellID": "spell_shadowMark"
    },
    "spell_crowsEye": {
      "conditionDescription": "[casterName]'s Crow's Eye. You can see what is not meant to be seen anywhere in the world.",
      "spellID": "spell_crowsEye"
    },
    "spell_greaterSeal": {
      "conditionDescription": "Greater Seal of [casterName] is upon you. Your Power is reduced by -[powerLoss]. Your Resilience is reduced by -[resilienceLoss].",
      "spellID": "spell_greaterSeal"
    },
    "spell_greaterBless": {
      "conditionDescription": "Greater Blessing of [casterName]! Your Resilience has increased +[increaseAmount]. You will take less damage while Blessed.",
      "spellID": "spell_greaterBless"
    },
    "spell_greaterHex": {
      "conditionDescription": "Greater Hex of [casterName]! You are [debuff]% more vulnerable to critical attacks.",
      "spellID": "spell_greaterHex"
    },
    "spell_twilightDusk": {
      "conditionDescription": "[casterName]'s Twilight Dusk. Your Power is increased to [newPower]. Your Resilience is reduced to [newRes].",
      "spellID": "spell_twilightDusk"
    },
    "spell_twilightDawn": {
      "conditionDescription": "[casterName]'s Twilight Dawn. Your Resilience is increased to [newResilience]. Your Power is reduced to [newRes].",
      "spellID": "spell_twilightDawn"
    }
  },
  "Spirits": {
    "spirit_aatxe": {
      "spiritName": "Aatxe",
      "spriitBehavior": "Protects its summoner and fights on their behalf",
      "spiritDescription": "My life belongs to Mari. I am the rider of storms and keeper of Her earthly treasures.",
      "spiritTier": 2,
      "spiritLegend": "Europe"
    },
    "spirit_abata": {
      "spiritName": "Abata",
      "spriitBehavior": "Collects nearby items of value for its summoner",
      "spiritDescription": "I am queen of the marshes. The black waters are my dominion. Old secrets lie with me.",
      "spiritTier": 3,
      "spiritLegend": "South America"
    },
    "spirit_abchanchu": {
      "spiritName": "Abchanchu",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "I am old and gouty handed. Come close and I will share the wisdom of my days.",
      "spiritTier": 4,
      "spiritLegend": "South America"
    },
    "spirit_abeonaAdeona": {
      "spiritName": "Abeona and Adeona",
      "spriitBehavior": "Resurrects its summoner and allies in need",
      "spiritDescription": "As sisters, we serve as guardians of wayward souls. We hold dominion over departures and wandering and give comfort to lost children.",
      "spiritTier": 4,
      "spiritLegend": "Europe"
    },
    "spirit_abiku": {
      "spiritName": "Abiku",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "Never sated, I drink your spirit with relish. Where I traverse pestilence follows.",
      "spiritTier": 3,
      "spiritLegend": "South America"
    },
    "spirit_abkaHehe": {
      "spiritName": "Abka Hehe",
      "spriitBehavior": "A lady of war; fights those who threaten its summoner",
      "spiritDescription": "I am the triple goddess, mother of earth and light. I give birth to spirits of light and live to cast the wicked from the earthly plane.",
      "spiritTier": 4,
      "spiritLegend": "Northeast Asia"
    },
    "spirit_abnoba": {
      "spiritName": "Abnoba",
      "spriitBehavior": "A warrior with a tendency to collect useful botanicals",
      "spiritDescription": "Keeper of sacred springs and spirit of the deep forest. Born among the Celts I now travel the waters far and wide in the world. ",
      "spiritTier": 3,
      "spiritLegend": "Europe"
    },
    "spirit_acat": {
      "spiritName": "Acat",
      "spriitBehavior": "A Mayan deity of battle; very effective in combat",
      "spiritDescription": "Long venerated by the Mayans, I am patron to the artists of the flesh. ",
      "spiritTier": 2,
      "spiritLegend": "South America"
    },
    "spirit_accaLarentia": {
      "spiritName": "Acca Larentia",
      "spriitBehavior": "A spirit with a disliking for combat; will either bless or silence its friends in need",
      "spiritDescription": "I am benefactress of my beloved Rome. A siren of the Seven Hills. Few spirits can match my wealth, none my beauty.",
      "spiritTier": 3,
      "spiritLegend": "Europe"
    },
    "spirit_acheri": {
      "spiritName": "Acheri",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "The filth of mankind constitutes my life and my breath. I go as the child of innocent form, but my breath is disease.",
      "spiritTier": 2,
      "spiritLegend": "India"
    },
    "spirit_aegir": {
      "spiritName": "Aegir",
      "spriitBehavior": "Extremely effective in direct combat",
      "spiritDescription": "Primeval spirit of the sea, I was ancient when the earth still lived beneath the waves. I live to host and bring cheer to the halls of man and gods alike.",
      "spiritTier": 4,
      "spiritLegend": "Nordic"
    },
    "spirit_aeronwen": {
      "spiritName": "Aeronwen",
      "spriitBehavior": "Casts Shadow Mark when attacked",
      "spiritDescription": "From atop the old green hills I see the fate of battles before the first skull is cracked. I am a shield for those humble enough to call upon me.",
      "spiritTier": 3,
      "spiritLegend": "Nordic"
    },
    "spirit_aganyu": {
      "spiritName": "Aganyu",
      "spriitBehavior": "Has a chance to Wither any opponent in need",
      "spiritDescription": "My beating heart is fashioned from the black soil. I am a primordial dweller in the deepest quarters of the earth, when I lift my breath the earth heaves.",
      "spiritTier": 3,
      "spiritLegend": "West Africa"
    },
    "spirit_ahool": {
      "spiritName": "Ahool",
      "spriitBehavior": "A bloodsucker that defends its summoner and Leeches the weak",
      "spiritDescription": "I ride the night winds on dusky wings. My cry is a call to the spirits of the night. ",
      "spiritTier": 3,
      "spiritLegend": "Southeast Asia"
    },
    "spirit_aife": {
      "spiritName": "Aife",
      "spriitBehavior": "Decently effective in direct combat",
      "spiritDescription": "I am shaman, sorceress and maiden of the sword and lance. My love is war. My rival is Scatach, though I am her better.",
      "spiritTier": 2,
      "spiritLegend": "Europe"
    },
    "spirit_aine": {
      "spiritName": "Aine",
      "spriitBehavior": "A powerful protector spirit",
      "spiritDescription": "My eyes are lit by the sun, the summer is my favored season, my bower is the sunlit glade.",
      "spiritTier": 3,
      "spiritLegend": "Europe"
    },
    "spirit_alcyone": {
      "spiritName": "Alcyone",
      "spriitBehavior": "Silences the weak",
      "spiritDescription": "Like Aeronwen I see what has not yet come to pass. The black hyded raven is my familiar and the speaker of my fortunes.",
      "spiritTier": 2,
      "spiritLegend": "Europe"
    },
    "spirit_aluqa": {
      "spiritName": "Aluqa",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "I and my daughters are leechers of life drawing upon blood and spirit alike. We crawl as the insect and seduce as the irresistable maiden.",
      "spiritTier": 3,
      "spiritLegend": "Middle East"
    },
    "spirit_amberella": {
      "spiritName": "Amberella",
      "spriitBehavior": "Great for protecting you and your allies' portals",
      "spiritDescription": "Once human, I am now the princess of the deep ocean. When I long to shore I will often leave gifts of amber in my wake.",
      "spiritTier": 3,
      "spiritLegend": "Slavic"
    },
    "spirit_amFear": {
      "spiritName": "Am Fear Liath Mòr",
      "spriitBehavior": "Extraordinarily effective in direct combat",
      "spiritDescription": "I am the big grey man that wanders the passes of Ben MacDhui. Those that fear me do not know me, for I am a watchman for the adventurers of my realm.",
      "spiritTier": 4,
      "spiritLegend": "Europe"
    },
    "spirit_andraste": {
      "spiritName": "Andraste",
      "spriitBehavior": "Useful for combatting enemy spirits",
      "spiritDescription": "I am a bringer of luck, my presence is courage to the anxious. I was the wind behind Boudica's revolt. My devotees find victory in my inspiration.",
      "spiritTier": 2,
      "spiritLegend": "Nordic"
    },
    "spirit_angerboda": {
      "spiritName": "Angerboda",
      "spriitBehavior": "Effective against enemy witches and spirits",
      "spiritDescription": "I delight in the mystery of my true nature, for few among man know me well. I am a friend to witches, and give my guidance when I please. I have been known to travel in crow form.",
      "spiritTier": 3,
      "spiritLegend": "Nordic"
    },
    "spirit_angerona": {
      "spiritName": "Angerona",
      "spriitBehavior": "Binds enemies and attacks them when they're bound",
      "spiritDescription": "I am protectress of Rome and keeper of her secrets, I shall hold her true name for eternity. ",
      "spiritTier": 3,
      "spiritLegend": "Europe"
    },
    "spirit_anhanga": {
      "spiritName": "Anhangá",
      "spriitBehavior": "Blesses wounded allies",
      "spiritDescription": "I have known death, but death does not keep me. I can take many forms but favor the fire-eyed stag. I am only happy in wandering and sporting with frail human minds.",
      "spiritTier": 2,
      "spiritLegend": "South America"
    },
    "spirit_aoandon": {
      "spiritName": "Ao andon",
      "spriitBehavior": "Unpredictable warrior spirit that casts a random spell on any witch",
      "spiritDescription": "One hundred blue lanterns burn against the night. I will walk the edge of the shadows until the last light is spent. Your fear is my delight.",
      "spiritTier": 3,
      "spiritLegend": "Japan"
    },
    "spirit_ascalaphus": {
      "spiritName": "Ascalaphus",
      "spriitBehavior": "Alerts its summoner when an enemy is nearby",
      "spiritDescription": "I once pressed the orchard grass with my bare feet, now I crawl among the rocks. Pleasure abounds in the touch of the earth.",
      "spiritTier": 1,
      "spiritLegend": "Europe"
    },
    "spirit_austeja": {
      "spiritName": "Austeja",
      "spriitBehavior": "Defends both itself and its summoner",
      "spiritDescription": "I am protectress of bees and guardian of families. I especially watch over women-with-child. Honey is sacred to me.",
      "spiritTier": 2,
      "spiritLegend": "Slavic"
    },
    "spirit_babaYaga": {
      "spiritName": "Baba Yaga",
      "spriitBehavior": "Not very aggressive. Blesses wounded allies",
      "spiritDescription": "I am no eater of children! They are far too stringy. My false reputation is owed to the deception of wicked step mothers, for I am a giver of justice and sharer of forest wisdom.",
      "spiritTier": 1,
      "spiritLegend": "Slavic"
    },
    "spirit_badbh": {
      "spiritName": "Badbh",
      "spriitBehavior": "An effective warrior spirit",
      "spiritDescription": "I am the battle crow. I move easily between the realms of the living and the dead. I carry secrets of the otherworld, for a price.",
      "spiritTier": 2,
      "spiritLegend": "Europe"
    },
    "spirit_bakru": {
      "spiritName": "Bakru",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "Made of flesh and yew, I am small but my heart is a clutch of flames. When I traffic among man I keep to passages and bridgeways.",
      "spiritTier": 1,
      "spiritLegend": "South America"
    },
    "spirit_baku": {
      "spiritName": "Baku",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "I am the eater of foul dreams. Try my name three times and I will drink the nightmares from your brain.",
      "spiritTier": 1,
      "spiritLegend": "Japan"
    },
    "spirit_banaspati": {
      "spiritName": "Banaspati",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "Red of flesh and sharp of horn, I draw my strength from the anger of mankind. I wear your anger like a wreath of flame.",
      "spiritTier": 1,
      "spiritLegend": "Asia"
    },
    "spirit_banshee": {
      "spiritName": "Banshee",
      "spriitBehavior": "Wails at enemies, affecting anyone in the area",
      "spiritDescription": "I am born of the green glens of my ancient homeland, a sleeper of the mound. I am a watcher of noble families and sometimes sing the secrets of the dead. ",
      "spiritTier": 2,
      "spiritLegend": "Europe"
    },
    "spirit_baobhanSith": {
      "spiritName": "Baobhan Sith",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "I am come of the Scottish Highlands, but now journey the world over. The blood of huntsman is my drink of choice, his will is no match to my persuasion.",
      "spiritTier": 3,
      "spiritLegend": "Europe"
    },
    "spirit_barghest": {
      "spiritName": "Barghest",
      "spriitBehavior": "Protects its summoner and fights with them",
      "spiritDescription": "I am a spectral hound loyal to my summoner. I will protect them with my life, and stay by their side at all times.",
      "spiritTier": 1,
      "spiritLegend": "World"
    },
    "spirit_befana": {
      "spiritName": "Befana",
      "spriitBehavior": "Dispels conditions, good or bad",
      "spiritDescription": "I've been carrying gifts to the young since the ancient times. I keep my home in the forests of Italy.",
      "spiritTier": 2,
      "spiritLegend": "Europe"
    },
    "spirit_begtse": {
      "spiritName": "Begtse",
      "spriitBehavior": "Effective against its summoner's attackers",
      "spiritDescription": "I once rode as the lord of war spiriting the horde of Genghis Khan! I still serve as the guardian of Mongolia, but I'm always up for an adventure!",
      "spiritTier": 3,
      "spiritLegend": "Northeast Asia"
    },
    "spirit_belenus": {
      "spiritName": "Belenus",
      "spriitBehavior": "A very aggressive warrior spirit",
      "spiritDescription": "Once beloved as a shining deity, I am enjoying an age of peaceful obscurity. I keep to my flocks in the sunlit meadows, but I may be called upon for spiritual errands.",
      "spiritTier": 3,
      "spiritLegend": "Europe"
    },
    "spirit_belieBelcan": {
      "spiritName": "Belie Belcan",
      "spriitBehavior": "An effective warrior spirit",
      "spiritDescription": "I am a shield to honorable witches and devoted to the service of my summoner.",
      "spiritTier": 2,
      "spiritLegend": "Caribbean"
    },
    "spirit_benten": {
      "spiritName": "Benten",
      "spriitBehavior": "Can greatly reduce focus of its summoner's attacker",
      "spiritDescription": "I am daughter of the dragon king. I dwell beneath Lake Biwa by Kyoto. If love is your purpose, I shall guide you.",
      "spiritTier": 3,
      "spiritLegend": "Japan"
    },
    "spirit_boggart": {
      "spiritName": "Boggart",
      "spriitBehavior": "Has a chance to make its attackers perform the Magic Dance",
      "spiritDescription": "Mishcief is my game. I make my home in the houses of man. I may turn your milk or hobble your hound, but malicious? Never in life!",
      "spiritTier": 1,
      "spiritLegend": "Europe"
    },
    "spirit_boromu": {
      "spiritName": "Boromu",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "I am a lord of ash and desiccation. I am coughed from the stomachs of old gods. I bring withering and weakness upon mankind.",
      "spiritTier": 2,
      "spiritLegend": "Central Africa"
    },
    "spirit_brockenSpectre": {
      "spiritName": "Brocken Spectre",
      "spriitBehavior": "Defends itself and its summoner, but has the ability to bind enemies",
      "spiritDescription": "I am the spirit of The Brocken. Let your eyes rest upon me and my form shall become a mirror of your soul.",
      "spiritTier": 1,
      "spiritLegend": "World"
    },
    "spirit_bruxaEvora": {
      "spiritName": "Bruxa Evora",
      "spriitBehavior": "Casts Seal of Light and Seal of Shadow and attacks enemy witches",
      "spiritDescription": "I am more wise and more beautiful than any living witch. I am a wellspring of mystic knowledge and will share secrets in return for adulation.",
      "spiritTier": 2,
      "spiritLegend": "South America"
    },
    "spirit_bunyip": {
      "spiritName": "Bunyip",
      "spriitBehavior": "A high energy collector",
      "spiritDescription": "I thrive in the dark waters of Australia. Rumors of my wicked nature are false, for I care little for the ways of man. For those few that I favor I will give protection.",
      "spiritTier": 3,
      "spiritLegend": "Oceania"
    },
    "spirit_caipora": {
      "spiritName": "Caipora",
      "spriitBehavior": "A vicious and skillful warrior",
      "spiritDescription": "I prefer to keep to the shadowy fastness of the forests, turning my feet to trick my followers. While I have little concern for man, the right gift can earn my favor.",
      "spiritTier": 4,
      "spiritLegend": "South America"
    },
    "spirit_callisto": {
      "spiritName": "Callisto",
      "spriitBehavior": "A summoner following collector",
      "spiritDescription": "In my spirit form I come as the bear. My voice is weak but my strength is formidable. Honey and sweets will bring out the best in my temperament.",
      "spiritTier": 3,
      "spiritLegend": "Europe"
    },
    "spirit_camazotz": {
      "spiritName": "Camazotz",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "I am the Snatch Bat, a black winged agent of death. The noble heroes of Maya were no match for me, what makes you think you'll have a chance?",
      "spiritTier": 3,
      "spiritLegend": "Central America"
    },
    "spirit_catSidhe": {
      "spiritName": "Cat Sidhe",
      "spriitBehavior": "Can either Hex or Silence its summoner's attacker",
      "spiritDescription": "There can be no more gentle companion to witches. I am here to serve.",
      "spiritTier": 3,
      "spiritLegend": "Europe"
    },
    "spirit_chantico": {
      "spiritName": "Chantico",
      "spriitBehavior": "Defends its summoner's portals",
      "spiritDescription": "The flames of time light my spirit. At rest, I take the form of the red serpent. I am a willing guardian of witches.",
      "spiritTier": 3,
      "spiritLegend": "South America"
    },
    "spirit_charities": {
      "spiritName": "Charites",
      "spriitBehavior": "Defends its summoner and blesses allies",
      "spiritDescription": "I have served witches old and young for centuries. I am one of the noble Graces, but you need not be noble to win my favor.",
      "spiritTier": 2,
      "spiritLegend": "Europe"
    },
    "spirit_chelone": {
      "spiritName": "Chelone",
      "spriitBehavior": "A slow moving portal protector",
      "spiritDescription": "Once a nymph of the mountain passes, I now enjoy my days in the form of a turtle. Never interfere with the love affairs of gods.",
      "spiritTier": 1,
      "spiritLegend": "Europe"
    },
    "spirit_choncon": {
      "spiritName": "Choncon",
      "spriitBehavior": "Has the potential to Banish its attackers",
      "spiritDescription": "The span of my wings will conceal the stars above you as I hunt the moonless night, and as your loved ones slumber, I will nourish from their blood.",
      "spiritTier": 3,
      "spiritLegend": "South America"
    },
    "spirit_chthonian": {
      "spiritName": "Chthonian",
      "spriitBehavior": "A very effective collector",
      "spiritDescription": "I am a spirit of the earth, I prefer to keep my time upon the surface to a minimum.",
      "spiritTier": 2,
      "spiritLegend": "Europe"
    },
    "spirit_cindaku": {
      "spiritName": "Cindaku",
      "spriitBehavior": "A powerful and defensive warrior",
      "spiritDescription": "I have the mind of man and the form of the tiger. While my history with man has been turbulent, I will occasionally serve a capable witch with a good cause.",
      "spiritTier": 4,
      "spiritLegend": "Asia"
    },
    "spirit_cipelahq": {
      "spiritName": "Cipelahq",
      "spriitBehavior": "Silences, Seals, Hexes, or attacks Bound witches, friend or foe",
      "spiritDescription": "I am the fierce eyed spirit of the night. I come as prince of owls, my cries cause mothers to hush their babes. ",
      "spiritTier": 3,
      "spiritLegend": "North America"
    },
    "spirit_coventina": {
      "spiritName": "Coventina",
      "spriitBehavior": "Blesses allies and dispels their conditions, good or bad",
      "spiritDescription": "I take my strength from the sacred springs of Northumberland. I owe my healing powers to these waters.",
      "spiritTier": 2,
      "spiritLegend": "Nordic"
    },
    "spirit_curupira": {
      "spiritName": "Curupira",
      "spriitBehavior": "Not very effective in combat. Summon to distract an enemy",
      "spiritDescription": "I delight in the animals and plants of the wild, but perhaps I delight in confounding the axman, poacher, and those harmful the nature just a bit more.",
      "spiritTier": 1,
      "spiritLegend": "South America"
    },
    "spirit_djab": {
      "spiritName": "Djab",
      "spriitBehavior": "Blesses, Binds, Hexes, or attacks weakened enemies",
      "spiritDescription": "I am an unabashed spirit for hire, here to provide magical talents to the highest bidder.",
      "spiritTier": 1,
      "spiritLegend": "Caribbean"
    },
    "spirit_djinn": {
      "spiritName": "Djinn",
      "spriitBehavior": "A warrior spirit that could Bind enemies or allies alike",
      "spiritDescription": "We are old and many, fashioned of flames we are masters of many forms. We are a moody race, let us hope that you've caught me at the right time.",
      "spiritTier": 3,
      "spiritLegend": "Middle East"
    },
    "spirit_dropBear": {
      "spiritName": "Drop Bear",
      "spriitBehavior": "A high energy summoner protector",
      "spiritDescription": "Do not mistake me for my gentle cousin, for I am not so meek. Please me and I serve as an able guardian of sacred places.",
      "spiritTier": 3,
      "spiritLegend": "Oceania"
    },
    "spirit_dryad": {
      "spiritName": "Dryad",
      "spriitBehavior": "Defends itself and Seals its attacker",
      "spiritDescription": "I come of an old and noble race. Arbiters of the wood, I am made strong from the sinews of the forest. To serve as your protrectress you have much to prove.",
      "spiritTier": 3,
      "spiritLegend": "Europe"
    },
    "spirit_edimmu": {
      "spiritName": "Edimmu",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "We served the vanguard of the Ember Wars. Now, the sweet blood of witches cries to us once more.",
      "spiritTier": 2,
      "spiritLegend": "Northeast Asia"
    },
    "spirit_farDarrig": {
      "spiritName": "Far Darrig",
      "spriitBehavior": "Not effective on its own, but could be a good battle partner",
      "spiritDescription": "I'm no chancer puttin on airs. I'm the original Red Man and up for layin boots on whoever stands before me.",
      "spiritTier": 1,
      "spiritLegend": "Europe"
    },
    "spirit_fowler": {
      "spiritName": "Fowler",
      "spriitBehavior": "Casts Hex and attacks its and its summoner's attackers",
      "spiritDescription": "I have served human witches for centuries. I am a keen and cunning protector, albeit with a mind of my own. I stand against demonkind, but it is the vampire that I truly loath.",
      "spiritTier": 1,
      "spiritLegend": "World"
    },
    "spirit_fudo": {
      "spiritName": "Fudo",
      "spriitBehavior": "A courageous warrior packed with energy",
      "spiritDescription": "I am the Immutable One. The wisdom of many years grants me patience. With my rope I bind the wicked.",
      "spiritTier": 4,
      "spiritLegend": "Japan"
    },
    "spirit_fukusuke": {
      "spiritName": "Fukusuke",
      "spriitBehavior": "Protects its summoner and collects nearby Gems",
      "spiritDescription": "I am a princely agent of good fortune. Prosperity thrives in my presence. The ringing of the merchant's bell pleases me.",
      "spiritTier": 2,
      "spiritLegend": "Japan"
    },
    "spirit_grindylow": {
      "spiritName": "Grindylow",
      "spriitBehavior": "A Greater Hex casting warrior",
      "spiritDescription": "I am deeply misunderstund, for my old kinsman have stained my name. Call upon me and I shall prove myself a worthy companion to witches.",
      "spiritTier": 3,
      "spiritLegend": "Europe"
    },
    "spirit_houndAnnwn": {
      "spiritName": "Hound of Annwn",
      "spriitBehavior": "A hhigh energy summoner protector",
      "spiritDescription": "No longer in service of my old Lord Annwn, I am ready to lead your hunt. Let the night not hold us back, for we have the blessing of Matilda!",
      "spiritTier": 4,
      "spiritLegend": "Europe"
    },
    "spirit_indio": {
      "spiritName": "El Indio",
      "spriitBehavior": "A warrior that is quick to avoid incoming attacks",
      "spiritDescription": "I am an ancestral guardian of brave adventurers. If you bore me, witch, I will find another.",
      "spiritTier": 2,
      "spiritLegend": "South America"
    },
    "spirit_itzamna": {
      "spiritName": "Itzamna",
      "spriitBehavior": "A powerful and high energy warrior",
      "spiritDescription": "Lord of Night and Day, I am the first healer and patron to the scribes. I have little time for upstart witches.",
      "spiritTier": 4,
      "spiritLegend": "South America"
    },
    "spirit_itzpapalotl": {
      "spiritName": "Itzpapalotl",
      "spriitBehavior": "Binds opponents and attacks them afterward",
      "spiritDescription": "I am the Obsidian Butterfly, made of the bones of Mictlan and ruler of the realm of Tamoanchan.",
      "spiritTier": 3,
      "spiritLegend": "South America"
    },
    "spirit_jikininki": {
      "spiritName": "Jikininki",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "I will smile when I am fat with the flesh and blood of all the dead. ",
      "spiritTier": 2,
      "spiritLegend": "Japan"
    },
    "spirit_jurupari": {
      "spiritName": "Jurupari",
      "spriitBehavior": "Defends itself when threatened, and collects useful Botanicals when safe",
      "spiritDescription": "I am the Jurupari and you may find my words are as winding as the paths I hide beyond. You may never see my crooked smile, but you will feel it in your slumber.",
      "spiritTier": 1,
      "spiritLegend": "South America"
    },
    "spirit_kalku": {
      "spiritName": "Kalku",
      "spriitBehavior": "A stubborn warrior that targets wounded enemies",
      "spiritDescription": "I am the dark shaman and the master of strife. If I am not enough to frighten you I can always introduce you to my servants Anchimayen and Chonchon.",
      "spiritTier": 3,
      "spiritLegend": "South America"
    },
    "spirit_kirin": {
      "spiritName": "Kirin",
      "spriitBehavior": "A powerful warrior that targets enemy spirits",
      "spiritDescription": "You may only ever see me with the purest of heart. I will never appear to the wicked as I value life and purity above all else. If you find yourself consumed by my holy fire, yours is a truly dark heart.",
      "spiritTier": 3,
      "spiritLegend": "Japan"
    },
    "spirit_kitsune": {
      "spiritName": "Kitsune",
      "spriitBehavior": "Confuses its attackers",
      "spiritDescription": "I am the fox that punishes wicked holy men, the dishonest, and arrogance. Though, I may enjoy a friendly prank now and then.",
      "spiritTier": 2,
      "spiritLegend": "Japan"
    },
    "spirit_lalechusa": {
      "spiritName": "Lalechusa",
      "spriitBehavior": "Capable of casting Shadow Mark; effective summoner protector",
      "spiritDescription": "Don't believe in me? Whistle three times at the bell of midnight and you may find out.",
      "spiritTier": 4,
      "spiritLegend": "South America"
    },
    "spirit_lamia": {
      "spiritName": "Lamia",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "Mothers beware, summon me and I may eat your children and steal your husbands.",
      "spiritTier": 4,
      "spiritLegend": "Europe"
    },
    "spirit_lares": {
      "spiritName": "Lares",
      "spriitBehavior": "Dispels harmful conditions and Blesses allies",
      "spiritDescription": "Call me to your hearth and I will gentle your heart, bless your crops, and protect your sacred places.",
      "spiritTier": 1,
      "spiritLegend": "Europe"
    },
    "spirit_lobisomem": {
      "spiritName": "Lobisomem",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "I am the shapeshifter.  The savage wolf is hidden within my human form, until I loose the Beast.",
      "spiritTier": 4,
      "spiritLegend": "South America"
    },
    "spirit_lubana": {
      "spiritName": "Lubana",
      "spriitBehavior": "An effective warrior spirit",
      "spiritDescription": "Don't let my appearance fool you, as I tell no lies. I will cleanse a wayward man and bring order by  dominating any situation.",
      "spiritTier": 2,
      "spiritLegend": "Caribbean"
    },
    "spirit_manticore": {
      "spiritName": "Manticore",
      "spriitBehavior": "A highly powerful collector",
      "spiritDescription": "Am I a lion? Am I human? Am I a scorpion? Or am I simply wise? Call on me, decide for yourself and I will protect you and your lesser spirits.",
      "spiritTier": 4,
      "spiritLegend": "Middle East"
    },
    "spirit_mapinguari": {
      "spiritName": "Mapinguari",
      "spriitBehavior": "Fires a warning shot of Hex, and then deals immense damage",
      "spiritDescription": "Wretched are the cursed, for they shall inherint misery. The gods themselves have seen to mine.",
      "spiritTier": 3,
      "spiritLegend": "South America"
    },
    "spirit_maximon": {
      "spiritName": "Maximon",
      "spriitBehavior": "Banishes its summoner's attacker and target",
      "spiritDescription": "A glass filled with spirits, and a cigar in hand is the proper way to gain my attention.  Tell me your desires for I'm friends with the Saints.",
      "spiritTier": 3,
      "spiritLegend": "Central America"
    },
    "spirit_mishipeshu": {
      "spiritName": "Mishipeshu",
      "spriitBehavior": "A powerful warrior that casts Confusion on its enemies",
      "spiritDescription": "I rule the creatures of water both shallow and deep.  At my command the waves tower, and the wind will thrash the land. I'm unlikely to suffer your presence.",
      "spiritTier": 3,
      "spiritLegend": "North America"
    },
    "spirit_moonSnake": {
      "spiritName": "Moon Snake",
      "spriitBehavior": "A summoner protector that Blesses allies in need",
      "spiritDescription": "I am the dream bringer, for I am poured from the white breast of the mother moon. I am fond of witches and will serve at your leisure.",
      "spiritTier": 1,
      "spiritLegend": "World"
    },
    "spirit_nilith": {
      "spiritName": "Nilith",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Quisque diam nunc, pulvinar ac ligula sed, finibus accumsan risus. Mauris non mattis ex. Morbi vestibulum, ante at bibendum cursus, purus massa mattis mauris, ac fermentum nisi erat a neque. Integer lectus elit, vehicula eu risus id,",
      "spiritTier": 4,
      "spiritLegend": "Antarctica"
    },
    "spirit_nokken": {
      "spiritName": "Nokken",
      "spriitBehavior": "Protects its summoner when needed, and collects useful Botanicals when not",
      "spiritDescription": "From beneath the Lilly Pad I wait, watching for your hand, or simply your long hair to touch the surface when you reach for the blooming flower.  I'll likely keep you below for a while.  ",
      "spiritTier": 3,
      "spiritLegend": "Europe"
    },
    "spirit_oni": {
      "spiritName": "Oni",
      "spriitBehavior": "A basic warrior spirit packed with a lot of energy",
      "spiritDescription": "Reborn with tusk, horn, and the desire to further brutalize mankind after living a truly wicked human life, my pleasure is to punish your existence.",
      "spiritTier": 3,
      "spiritLegend": "Japan"
    },
    "spirit_pisadeira": {
      "spiritName": "Pisadeira",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "Resting for the night on a full stomach is my invitation. If you are lucky enough to survive my strangle's grasp, I will surely be back for more.",
      "spiritTier": 3,
      "spiritLegend": "South America"
    },
    "spirit_quetzalcoatl": {
      "spiritName": "Quetzalcoatl",
      "spriitBehavior": "An effective warrior that Blesses wounded allies and Silences wounded enemies",
      "spiritDescription": "I am the winged serpent and giver of life.  My affection for you is boundless.",
      "spiritTier": 2,
      "spiritLegend": "South America"
    },
    "spirit_redcap": {
      "spiritName": "Redcap",
      "spriitBehavior": "Attacks wounded enemies and allies alike",
      "spiritDescription": "I dwell in the ruins of tyranny.  With sharpened teeth, ghoulish nails, and by bludgeoning, I murder alongside the dark memories of wicked deeds.  Beware. My cap must soak in the blood that spills from your veins.",
      "spiritTier": 2,
      "spiritLegend": "Europe"
    },
    "spirit_redMan": {
      "spiritName": "Red Man",
      "spriitBehavior": "Casts Hex on its enemies, but also its allies",
      "spiritDescription": "Good luck becomes the norm if you associate with me, but you'll have to be able to withstand a bit o me mirth first.",
      "spiritTier": 2,
      "spiritLegend": "North America"
    },
    "spirit_ryeWolf": {
      "spiritName": "Rye Wolf",
      "spriitBehavior": "Dedicates itself to protecting its summoner",
      "spiritDescription": "Blood thirsty, ruthless, and relentless once I've your scent.  Loyal to my kind.",
      "spiritTier": 2,
      "spiritLegend": "Europe"
    },
    "spirit_saci": {
      "spiritName": "Saci",
      "spriitBehavior": "Not very useful for combat, but good at distracting opponents",
      "spiritDescription": "You know the days that everything goes wrong? It pleases me to be responsible for each and every bit of it. I dare you to take my red hat.  ",
      "spiritTier": 1,
      "spiritLegend": "South America"
    },
    "spirit_sentinelOwl": {
      "spiritName": "Sentinel Owl",
      "spriitBehavior": "A watchful eye that attacks threatening enemies",
      "spiritDescription": "Only the clever will benefit from my silent gaze.",
      "spiritTier": 1,
      "spiritLegend": "World"
    },
    "spirit_sidhe": {
      "spiritName": "Sidhe",
      "spriitBehavior": "Casts Confusion on its attackers and then targets them",
      "spiritDescription": "Under the emerald hills of Eire I dwell, but should you locate me viewing the sky, I'll bless you with harp, song, story, and love, for I'm masters of all.",
      "spiritTier": 3,
      "spiritLegend": "Europe"
    },
    "spirit_strigoi": {
      "spiritName": "Strigoi",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "I can turn myself into any breathing creature, or dismiss myself from the human eye. I can take what I want with ease, and not a witch can stop me.",
      "spiritTier": 3,
      "spiritLegend": "Europe"
    },
    "spirit_strix": {
      "spiritName": "Strix",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "It matters not how far you flee. I smell your blood from leagues away, and will stop at nothing to quench my thirst.",
      "spiritTier": 3,
      "spiritLegend": "Europe"
    },
    "spirit_tanuki": {
      "spiritName": "Tanuki",
      "spriitBehavior": "Confuses its attackers when present, and collects Tools and Botanicals when not",
      "spiritDescription": "I'm built for hijinks of every sort.  It's unwise to cavort with me, but I promise fun if you do.  Simply point me to a source of amusement.",
      "spiritTier": 2,
      "spiritLegend": "Japan"
    },
    "spirit_thunderBird": {
      "spiritName": "Thunderbird",
      "spriitBehavior": "Extraordinarily effective against enemy spirits",
      "spiritDescription": "You hear the thunder of my wings, and see the lightning that I command. I am often carved in my admirer's totems.",
      "spiritTier": 4,
      "spiritLegend": "North America"
    },
    "spirit_undine": {
      "spiritName": "Undine",
      "spriitBehavior": "Attacks weakened enemies and Blesses weakened allies",
      "spiritDescription": "Once the attendant of the sea god Poseidon I shift my form from water to flesh with ease.  Secrets I have, and secrets I'll share if you'll join me beneath the shimmering surface.",
      "spiritTier": 2,
      "spiritLegend": "Europe"
    },
    "spirit_vila": {
      "spiritName": "Vila",
      "spriitBehavior": "Blesses weakened allies",
      "spiritDescription": "Comely and seductive in my native wilds I whisper and the winds obey. Do not misjudge me, the earth trembles when I bring war.",
      "spiritTier": 3,
      "spiritLegend": "Slavic"
    },
    "spirit_wanderingHead": {
      "spiritName": "Wandering Head",
      "spriitBehavior": "Not effective in combat, but alerts its summoner when enemies are present",
      "spiritDescription": "Standing with my back to you, you cannot see my lunatic grin.  As you near, my body slips into the earth until only my head remains, which I will then turn to you so that I can witness your terror.  Run, if you will, I am quicker than you think.",
      "spiritTier": 1,
      "spiritLegend": "South America"
    },
    "spirit_wendigo": {
      "spiritName": "Wendigo",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "My kingdom is the forests of the high north. Disturb me if you dare; blood and fear and desperation will undoubtedly follow.",
      "spiritTier": 4,
      "spiritLegend": "North America"
    },
    "spirit_whiteLady": {
      "spiritName": "White Lady",
      "spriitBehavior": "Casts Greater Hex on its weakened enemies",
      "spiritDescription": "Mournfully, and but for the occasional wail, I quietly haunt this place. I'm attached to the building, to the grounds, but cannot always tell you why.  Please, do not pursue me. Your life causes me distress.  ",
      "spiritTier": 1,
      "spiritLegend": "South America"
    },
    "spirit_xochipilli": {
      "spiritName": "Xochipilli",
      "spriitBehavior": "Blesses weakened allies and Silences weakened enemies",
      "spiritDescription": "I adore your mortality and find happiness in your creative soul.  Join me amongst the flowers to dance, to follow the sun, and in all that is beautiful.",
      "spiritTier": 3,
      "spiritLegend": "Central America"
    },
    "spirit_xolotl": {
      "spiritName": "Xolotl",
      "spriitBehavior": "Binds weakened enemies, but Leeches the Bound, friend or foe",
      "spiritDescription": "Few gods are special enough to be formed with the eyeless head of a dog, and a perfectly deformed body, but I am.  Nor are others permitted to lead the sun through the night realm so that it might rise again come dawn. Might, I say.  You will only find misfortune should our paths cross.",
      "spiritTier": 3,
      "spiritLegend": "Central America"
    },
    "spirit_xtabay": {
      "spiritName": "Xtabay",
      "spriitBehavior": "Casts Greater Hex on its weakened enemies and attackers",
      "spiritDescription": "My song a sweet temptation, come to me beneath the ceiba tree. ",
      "spiritTier": 3,
      "spiritLegend": "Central America"
    },
    "spirit_yukiOnna": {
      "spiritName": "Yuki-Onna",
      "spriitBehavior": "Alerts its summoner of nearby enemies while disguised as a witch",
      "spiritDescription": "I am winter, irresistable to your eye, hoarfrost upon my breath, and envious of your warmth.  I am your irreversible end.  ",
      "spiritTier": 3,
      "spiritLegend": "Japan"
    },
    "spirit_zarabanda": {
      "spiritName": "Zarabanda",
      "spriitBehavior": "Wicked. Summoning is forbidden by order of the Grey Hand Coven",
      "spiritDescription": "I am the messanger to the underworld. Through my undying might, one can open their world to the other side.",
      "spiritTier": 3,
      "spiritLegend": "Central Africa"
    },
    "spirit_greyShade": {
      "spiritName": "Shade",
      "spriitBehavior": "Protects Places of Power",
      "spiritDescription": "I long for the endless rest, but find no sleep. I persist, I remain, I am the disposessed. Dear God grant me peace.",
      "spiritTier": 1,
      "spiritLegend": "Central Africa"
    }
  },
  "Quest": {
    "lore_1": {
      "description": "Chichen Itza is a large ancient city belonging to the Mayans. Here stands the famous El Castillo, an enormous pyramid also known as the Temple of Kukulkan. Snake-like sculpture motifs line the steps of the pyramid. Stay a while to witness the descent of great Mayan god, Kukulcan. Twice a year on the equinoxes a snakelike shadow which is said to be the embodiment of Kukulcan descend the steps of the structure.",
      "title": "\nThe Serpent Decent\n",
      "value": "\n\nTravel to Chichen Itza in Yucatan, Mexico.\n"
    },
    "lore_2": {
      "description": "Scottish landscaped was said to be forged by the winter witch, Blue Hag. Supposedly the rolling hills were caused by rocks falling from her wicker basket.  She was known by many names and was extremely pivotal in local lore. One legend suggests that she was responsible for controlling the water flow for a well on top a nearby mountain. One night she fell asleep and the water overflowed, drowning anyone in its wake. She woke to the horror of her mishap and turned to stone.",
      "title": "\r\nThe Blue Hag's Loch\r\n",
      "value": "Travel to Loch Awe near Dalavich, Scotland."
    },
    "lore_3": {
      "description": "The Skirvin Hotel was built in 1910 and is home to an unyielding presence. According to myth, owner, W. B. Skirvin had an affair with one of the maids. He locked her and their child in a small room to prevent any scandal. She was never let out. After going insane in her prison, she took her child and jumped out the window. Guest swear they can still hear the cries of a small child. Men have encountered the maid in their showers and have heard her voice calling out to them. Even after closing and reopening again the ghosts of Skirvin's mistake still haunt the halls.",
      "title": "Enjoy your Stay",
      "value": "Travel to Oklahoma City, Oklahoma, United States"
    },
    "lore_4": {
      "description": "Crater Lake is famous for being not only a beautiful spot for hikers but also holds the title of the deepest lake in the United States. This lake is the result of the massive volcanic eruption of Mount Mazama thousands of years ago. But the myths of the native Klamath tribe tell a different story. They speak of a great battle between Lla-O, god of the underworld, and Skell, god of the sky. The epic tells of a full-length battle lasting several days. To appease the gods, men offered to sacrifice themselves to no avail. ",
      "title": "Doomsday Crater",
      "value": "Travel to Crater Lake, Oregon, United States"
    },
    "lore_5": {
      "description": "Once thought to be a complete myth, the Boiling River exists hidden deep in the Amazon. The waters are so hot they instantly kill anything that has the misfortune of submerging in its depths. Locals say the river is sacred and only shamans dare approach it. The waters supposedly have healing powers and are linked to powerful jungle spirits.",
      "title": "Deadly Waters",
      "value": "Travel to Puerto Inca, Peru"
    },
    "lore_6": {
      "description": "Broken Mountain is the highest peak of the Harz mountain range. Here many of the famous German fairy tales find their origin but it is not just Grimm Brother tales that call this place home.  A history of witches are alive in the mountains. Witches would gather and fly on Walpurgis Night to face evils at the peek. Here the healers gathered their herbs for the year. Locals visited the sacred wells and built bonfires to scare away evil spirits.",
      "title": "\r\nSending the Witch to Bloksbjerg\r\n",
      "value": "\nTravel to Brocken, Germany."
    },
    "lore_7": {
      "description": "Galicia is of many towns throughout Spain that celebrate Noche de San Juan, or St. John's Eve. Many gather around bonfires to celebrate the traditions Midsummer's Eve. Fire is said to have protected them against evil spirits. The night becomes alive with their light and celebration. People share food, drink, and dances. Water is used for purifications in this ritual. Women gather medical plants, dip them in sacred water, and hang them on doorways. These are common practices found throughout Europe. ",
      "title": "Lite the Bonfire\n",
      "value": "\nTravel to  A Coruna, Galicia, Spain\n"
    },
    "lore_8": {
      "description": "\r\nMany know the story of King Minos and the Minotaur. This man-eating monster is the result of an affair between the queen and one of Poseidon's sacred bulls. Minos, fearful of this monster locked the beast away in an enormous labyrinth. This elaborate architecture was once thought to be a complete myth as well. However, roughly 20 miles away from Mino's palace a network of constructed tunnels lies just underground. They have been used for many things over the years but were they first used to hold a monster?\r\n",
      "title": "A Forgotten Labrinth",
      "value": "Travel to Knossos in Crete, Greece"
    },
    "lore_9": {
      "description": "The name \"Bunnyman\" doesn't sound like it would be the bringer of fear. However, Fairfax Bridge is known as \"The Bunny Man Bridge\" because of this terrifying legend. Countless  sightings show a man wearing a white suit, bunny ears, and holding an ax threatening anyone who comes near. In 1904 a bus transporting asylum patients crashed and all but one were found. Douglas Griffon has not been seen since, but the Bunnymen still kills any who wander too close. Dead, skinned rabbits still litter the area and many fear traveling there at midnight on Halloween.",
      "title": "Beware the Bunnyman",
      "value": "Travel to Clifton, Virginia, United States "
    },
    "lore_10": {
      "description": "There is a small body of water known for ghostly wails in the dead of night. This is \"Woman Hollering Creek\" and it stems from common legend in the world. She has many different names but most famously in the Southeast she is called La Llorona. The story goes that a woman devastated from her husband's affair goes insane and drowns her children. After she realizes what she has done, she drowns herself. Now she is cursed to wander the waterways in search of her lost children. Don't stand too close to water lest she thinks you are one of them.",
      "title": "Don't get too Close",
      "value": "Travel to Saint Hedwig, Texas, United States"
    },
    "lore_11": {
      "description": "Sanzine Eve is a custom celebrated throughout Romania. Sanziana means gentle fairy and these fairies play a big role in the traditions. During the day women dress in white and collect the Galium verum flower. At night they don flower crowns and dance with their loved ones around bonfires. The crowns are thrown at the homes and any that stay on the roof promise a good harvest for that family. This is a night where magic becomes stronger. Do not walk the roads at night for If the fairies see you they will attack",
      "title": "Night of the Gentle Fairies",
      "value": "Travel to Piatra Neamt near the Carpathian Mountains, Romania."
    },
    "lore_12": {
      "description": "Triora is home to a dark history for witches. Those living in Europe in the 16th century faced an onslaught of trials here. In the devastating times of famine many declare it must have been witchcraft. Innocent women were rounded up and blamed for the misfortune of others. Now a museum of witchcraft honors the fallen and summer festivals are held to celebrate the witches of old.",
      "title": "\r\nHonor the Past\r\n",
      "value": "\nTravel to Triora, Italy."
    },
    "lore_13": {
      "description": "Take a trip underground to discover treasures excavated. These finds tell the history of Krakow from the past 700 years. Here lies a vampire's dread; The Dragon Lair in Wawel Castle. Polish Folklore suggests that vampires were born from the way they were buried. To prevent those who were suspected of becoming vampires they were buried with their hands tied and their heads cut off. Witches weren't the only ones hunted by man and here you can find the iron shackles left by the vampire's remains.",
      "title": "\nA Vampire's Grave\n",
      "value": "\nTravel to Krakow, Poland."
    },
    "lore_14": {
      "description": "Sometimes love connects us past out time here on earth. In Bangkok, a temple name Wat Mahabut honors a tragic ghost story of love lost. Mae Nak Phra Khanong was deeply in love with her husband Mak. However, their time together alive was cut short. While Mak was stationed in war, Mae and her unborn child did not survive childbirth. Mak remained unaware of this when he returned as we was greeted by them both in their home. It didn't take long fo him to discover he was now living among their spirits. Once her spirit was finally put to rest, he dedicate this shire to his late family.",
      "title": "A Ghost Bride's Shrine",
      "value": "\nTravel to Bangkok, Thailand."
    },
    "lore_15": {
      "description": "In Greek mythology, Zeus is the king of the gods. This is because of both his tremendous power and without him, the gods would still be trapped in the belly of the titan lord, Kronos. Rhea, longing for the destruction of the mad titan, hid Zeus away. It is thought to be here, in the Dikteon Cave, where Zeus was able to hide and to grow strong enough to defeat Kronos.",
      "title": "Zeus's Hideaway",
      "value": "\nTravel to Psychro, Greece.\n"
    },
    "lore_16": {
      "description": "A nearby waterfall shares the name of an infamous terrifying local legend, La Ciguapa. Eyewitnesses say she is beautiful with black eyes and long dark hair. She takes refuge in the wilderness waiting to emerge on the eve of the full moon. The succubus enchants men into following her back to her lair where she devours them. While there are variations in legends of her exact personality each depiction mentions her backward facing feet. A fact that only makes it that much harder to find her.",
      "title": "Don't Trust the Footprints",
      "value": "Travel to Pico Duarte, Dominican Republic."
    },
    "lore_17": {
      "description": "In the Tuscan forest, an enchanting old tree stands. This old oak sings with the magic of witch lore and has even been the inspiration to the beloved tale, Pinocchio. Witches would gather here, dancing in the branches. Rituals held there embedded the bark with magic, stunting its growth. Their enchantment is said to have caused the tree to become warped and grow out rather than up.\r\n",
      "title": "Witches Gathering",
      "value": "\nTravel to Capannori, Province of Lucca, Italy \n"
    },
    "lore_18": {
      "description": "A playground stands next to Maple Hill cemetery. It was meant to occupy children while their parent's grieved nextdoor. No one could prepare for its more sinister existence. Legend foretell of the children buried on the grounds that rise to play in the middle of the night. Many have claimed strange events such as orbs of light and swings moving on their own. Some even swear they hear children's laughter in the dead of night.",
      "title": "The Dead Children's Playground",
      "value": "Travel to Huntsville, Alabama."
    },
    "lore_19": {
      "description": "By the 16th century, many cemeteries were practically overflowing with bodies. The people in Evora did not want to condemn those buried and created solution. They built the Chapel of Bones. Here, those who had passed were displayed everywhere. The building itself seems almost completely made of bones. This wasn't done out of malice but to remind the people of death. It is a quiet place for meditation.",
      "title": "Chapel of Bones",
      "value": "\nTravel to Evora, Portugal."
    },
    "lore_20": {
      "description": "Venture in the nearby Golosov Ravine if you dare. People throughout history have been getting lost in the thick green mist only to reemerge in a different time. The earliest recorded account happened in 1621. Soldiers that were lost in 1571 had found their way out, unaware much time had past. Other cases tell of people getting lost but being redirected by creatures in the mist. They claimed large hairy creatures directed them back on the path to freedom. ",
      "title": "Time Traveler's Path",
      "value": "Travel to Moscow, Russia."
    },
    "lore_21": {
      "description": "The legend of Nale Ba is rather prominent in many rural parts of India. She is a witch that roams the lands in search of her dead husband. Nale Ba will call out in a familiar voice in attempt to trick you into leaving the safety of your home. Villagers have thwarted her in the past by writing her own name on their doors. Be careful not to stray into the streets at night, lest she steal you away.",
      "title": "Come Tomorrow",
      "value": "Travel to Anantapur, Andhra Pradesh, India. "
    },
    "lore_22": {
      "description": "The Mongolian Death Worm calls the Gobi Desert home. This mysterious creature is red in color, two to seven feet long, and can be as thick as a man's arm. The name brings with it the fear of its deadly venom and electric shock. The beasts travels underground and can only be detected through shifts in the sand. Make sure to watch where you step!",
      "title": "Deadly Desert",
      "value": "Travel to The Flaming Cliffs in the Gobi Desert, Mongolia."
    },
    "lore_23": {
      "description": "El Sombreron, an infamous Guatemalan spirit, seeks to steal young women away. He wears a large sombrero, dresses in all black, and moves from town to town with a pack of mules. He goes in search of beautiful girls with long hair and bright eyes to scenerade with his silver guitar. Those who fall victim to his song are taken back to his lair where he feeds them dirt. ",
      "title": "El Sombreron",
      "value": "Travel to Antigua Guatemala, Guatemala."
    },
    "lore_24": {
      "description": "The iconography of a spectral black hound is common in English folklore. The Barghest is one of the most well known representations for the monstrous dog. With intimidating features this spirit is seen as a bad omen, often predicting death.  Luckily for the witches of the world, a barghest will become a loyal companion when summoned. ",
      "title": "The Spectral Hound",
      "value": "Travel to York, England."
    },
    "lore_25": {
      "description": "This is final resting place for the tragic loss of Mercy Brown. Her grave is well protected now but in the 1890's this was not the case. The Brown family was losing family members left and right due to an unidentified sickness. After the passing of Mercy, her sister, and mother, her brother soon started to show symptoms. So the townsfolk, fearing a vampire's reach beyond they grave, exhumed the Brown family. Both the sister and mother showed appropriate signs of decomposition. However, Mercy's body seemed almost alive. To save her brother, they cut out her heart, burned it, and fed it to him. It did not work.",
      "title": "Eat her heart out. ",
      "value": "Travel to Exeter, Rhode Island."
    },
    "lore_26": {
      "description": "The famous El Salvador spirit, Sihuanaba, is not someone you want to run into. From a distances she appears to be a beautiful woman with long hair. Take a closer look, and you'll come to face a mare's head on a womens body. This curse was placed on her when she abandoned her son to seek the company of another. Now she roams free seeking to punish unfaithful men. If you see a woman bathing with a golden comb do not go any closer. For if you follow her into that water, you will forfeit your soul. ",
      "title": "Beauty is in the eye of the beholder.",
      "value": "Travel to La Joya Forest, El Salvador."
    },
    "lore_27": {
      "description": "Kuchisake-onna is twisted spirit that has been terrorizing souls since the Edo period. Once beautiful, she was mutilated by her husband and her restless spirit travels from town to town asking if she is beautiful. If a woman wearing a surgical mask walks up to you and asks if you think she's is pretty, do your best to stump her and run away. If you say no, she will kill you. If you say yes, she will removed the mask and repeat the question. Under that mask is a gruesome scar stretching from ear to ear. When she asks again and you say no, she will kill you. If you respond yes, she will give you a scar so you can be beautiful like her. ",
      "title": "Am I pretty?",
      "value": "Travel to Nagasaki , Japan."
    },
    "lore_28": {
      "description": "The summer solstice awakens magic across the world. Here in Bulgaria they celebrate it as Enyovden. This tradition centers around the prosperity of health and fertility. Upon waking up on Enyovden, it is customary to look for your shadow. If the shadow shows your whole body, then you will be full of life and health throughout the year. All water on Enyovden is said to hold curative powers and you must bathe in running water. Healing Herbs are said to have the most powerful during the morning of Enyovden. If you seek health this is the best place to go. ",
      "title": "\nHealing Sunrise",
      "value": "Travel to Sofia, Bulgaria."
    },
    "lore_29": {
      "description": "Umdlwenguli Obomvu is a living urban legend. Otherwise known as Pinky Pinky, this strange looking monster hunts down any girl who is alone. She is known to be very active throughout South Africa and brings fear with her name. Pinky Pinky will torment or even murder her victims. If you see a pinked toned humanoid monster coming your way, run. ",
      "title": "Run while you can.",
      "value": "Travel to Durban, KwaZulu-Natal, South Africa."
    },
    "lore_30": {
      "description": "Because of its isolation from the rest of Chile, Chiloe is home to a unique selection of spirits and myths. Trickster troll couple El Trauco and La Fiura hunt down humans for sport. El Trauco uses his breath to become irresistible to women and enjoys luring them away. La Fiura wears only moss and seduces men by bathing in pods where she will either kills them or make them lose their minds.  It's probably safer to stay out of the woods. ",
      "title": "Beware the Trolls",
      "value": "Travel to Chonchi, Chiloe Island, Chile."
    },
    "lore_31": {
      "description": "King Lir and his wife, Eva, had four beautiful children whom they loved very much. Unfortunately, their happiness was short lived when Eva did not survive the birth of their twins. Lir decided to remarry for the sake of his children. Aoife was Eva's sister and said to have magic powers. Once again they were a happy family but  Aoife soon grew jealous of Lir's connection with his children. Hoping to get rid of the them, she took them to the lake and cursed them to be swans for 900 years. She returned to Lir and told him of how they all tragically drowned. A grieving Lir traveled there and found the four beautiful swans. They called out to him and told him of Aoife's deception. He spent the rest of his days with the children.  ",
      "title": "The Four Swans",
      "value": "Travel to Lough Derravaragh, Ireland."
    },
    "lore_32": {
      "description": "This tranquil spot holds a very sad urban legend. In heavy rain this common hiking trail becomes very dangerous. The story tells of bride who was on the way to wedding when she was lost to rising storm waters. They were never able to recover her body. Some still claim to see her wearing a red cheongsam brushing her hair by the water. Perhaps she is still preparing for a wedding that will never come. ",
      "title": "A Bride's Demise",
      "value": "Travel to Bride's Pool, Hong Kong, China."
    },
    "lore_33": {
      "description": "You do not want to venture into the waters of Lake Lacar. In its depths, a monster is in constant pursuit its human prey. El Cuero is a dangerous monster to face. Its leather like body is often compared to a dried cow hide and has eyes at the end of long stalks. Razor sharp claws line its body that can latch on to their victims. They are known to attack similarly to crocodiles and will jump out at a moment's notice. Many are warned against traversing any  waterways in fear of El Cuero and its close cousin, Hueke-Hueke.",
      "title": "Lurking Beneath",
      "value": "Travel to Lake Lacar, Andes Mountains, Argentina. "
    },
    "lore_34": {
      "description": "Skinwalkers are becoming more aggressive in the southwest United States. Try not to think about them and if you call out their name it's already too late. They come from Navajo legend of medicine men corrupted into monsters. Skinwalkers wear the pelts of different animals that they then can use to shapeshift.  They can match the speed of cars and tear into their prey ferociously. Like most evil spirits, they travel at night, so you are safer indoors. ",
      "title": "Skinwalkers",
      "value": "Travel to Phoenix, Arizona. "
    },
    "lore_35": {
      "description": "A strange monkey-man started terrorizing citizens of Delhi back in 2001. There are some varying accounts as to what is his exact appearance but this may be because he only attacks at night. Many say he is about four feet tall, covered in fur, with large metal claws. Victims have reported being scratched and there are several cases of death. This monkey-man has led to extreme panic and very little is known about him. ",
      "title": "Kala Bandar",
      "value": "Travel to New Delhi, India. "
    },
    "lore_36": {
      "description": "Once a year, the world here comes alive with gold. A stretching landscape of bright foliage draws the eye for miles. This magical occasion occurs for a week before the trees return to their dark reds and browns of the natural habitat. The remote location makes it a hidden spectacle to be sure. Seize your chance to experience this explosion of gold. ",
      "title": "\r\nBlooming Bright\r\n",
      "value": "\nTravel to Mangahurco, Ecuador."
    },
    "lore_37": {
      "description": "Aka Manto is a Japanese legend about a spirit who haunts the last stall of the bathroom. He will ask from a disembodied voice, \"Red paper or blue?\" If you answer red, he will attack, turning your clothes red with your blood. If blue is your answer, he will strangle you until you turn blue. The best chance of survival is to avoid public restrooms when you are alone at night. ",
      "title": "Red or Blue? ",
      "value": "Travel to Tokyo, Japan."
    },
    "lore_38": {
      "description": "Superstitions can often make people feel safe. It's what they do to prevent misfortune and theaters have plenty of superstitious rituals to insure the show goes on. In the Princess Theater, one of these acts include always leaving a seat open for Frederick Baker. In 1888, Baker had a heart attack at the end of his performance and many did not even realize he was dead until after the show. Members of the cast and crew swear they have seen his ghost watching their performances. ",
      "title": "A Ghosty Guest of Honor.",
      "value": "Travel to Melbourne, Australia."
    },
    "lore_39": {
      "description": "Los Llanos, a shared grassland of Venezuela and Columbia, is home to the creature El Silbón. There are several versions of his origin but they always start with the boy killing his father. Some say the young boy killed the old man because he hurt his wife. Others claim that El Silbón was a spoiled boy that killed his father for not fulfilling a request and tricked his mother into cooking him into a meal. Both version end with his mother cursing him, grandfather beating him, and  dogs chasing him for all of eternity. Few that have met him survive but those who have describe him as taller than the trees, extremely thin, and carrying a bag full of his victims. If you hear a whistle you know he is near. The sound can be deceiving though, because the closer the sound is, the farther away is his. ",
      "title": "Listen for a Whistle",
      "value": "Travel to El Caura, Venezuela."
    },
    "lore_40": {
      "description": "Standing in the middle of a peaceful field, the naturally formed Druid Stone feels almost out of place. This altar is shaped like a gate that would often serve a great purpose in rituals. The light on the May Day sunrise lines up with this stone giving it great celestial power. Lore suggests that the doorway created was a symbol for rebirth and has ties with health and fertility. Those past through it were reborn healthier. ",
      "title": "\r\nA Gate Between\r\n",
      "value": "\nTravel to Nottinghamshire, England."
    },
    "lore_41": {
      "description": "A necropolis is a city made for the dead. Often people are buried with their belongings to help them carry over into the next life. Here in Dargavs, a little village stands, holding the dead within. It all seems quite charming and quaint until you realize what is inside. In front of each crypt there is a well to tell the living if the dead went to heaven or hell. Drop a coin and if it hits stone at the bottom it's a good sign. Some say that this was a place for people to wait for death as they fought sickness. ",
      "title": "The City of the Dead",
      "value": "\nTravel to Dargavs,  Russia."
    },
    "lore_42": {
      "description": "Looking out on Qiandao Lake, you may never know what lies beneath the calm waters. But for those who know what they are looking for, might be able to see the city of Shi Cheng below the surface. This ancient city has been miraculously preserved. Much of it still stands to tell us about the civilization of the Eastern Han Dynasty. This underwater metropolis is the result of a damn flooding to make Qiandao lake. Many speculate, however, it more preserved that it would have been left exposed to the harsh winds and sun. ",
      "title": "Dive for Treasure",
      "value": "Travel to Xin'anjiang Reservoir, Hangzhou, China. "
    },
    "lore_43": {
      "description": "In modern horror, dolls are often used as the manifestation of evil. While the Island of Dolls is a sad story, it is not one full of malice. About fifty years ago, Don Julian Santana left his family to live alone on an island. In isolation, Santana claims to have witness the drowning of a little girl. Saddened by this loss, he began collecting dolls. They slowly started to take up the island and his home. Santana saw them as protectors but sadly he soon drowned where he saw the little girl several years prior. ",
      "title": "Doll Island",
      "value": "Travel to Mexico City, Mexico. "
    },
    "lore_44": {
      "description": "Salem is home to the infamous Salem Witch Trials and has a lot of history for witchkind. The Trials were held back in 1692 and killed too many innocent witches. Now only one house remains with direct ties to the them. This last house belonged to the judge Jonathan Corwin who was responsible for the death of 19 women. Today the house serves as a museum and reminder of the travesty.",
      "title": "The Last Home",
      "value": "\nTravel to Salem, Massachusetts.\n"
    },
    "lore_45": {
      "description": "Gashadokuro are giant bloodthirsty skeletons made from the bones of soldiers lost to famine and war that were left unburied. The hungry ghosts rise to form this 90 foot beast. The creature was created by a war chief's daughter as a last resort to save their tribe. Gashadokuro are invisible until the moment they strike. If you hear a ringing in your ears, be on alert, the monster is near. Escape is the only way to survive.",
      "title": "Starving Skeleton",
      "value": "Travel to Kyoto, Japan. "
    }
  },
  "LoadingTips": [
    {
      "value": "Wild spirits are located around the world in their native environment."
    },
    {
      "value": "Defeating wild spirits will give you the knowledge required to summon them."
    },
    {
      "value": "You can summon more than one spirit at the time."
    },
    {
      "value": "Summoning spirits while controlling a Place of Power is instant and costs no energy."
    },
    {
      "value": "Spirits summoned within a Place of Power stay and defend the PoP from attack."
    },
    {
      "value": "The Spirit Deck will display all the spirits that a witch has learned to summon."
    },
    {
      "value": "Summoning a spirit requires you to possess the right tool.  "
    },
    {
      "value": "Defeated spirits will often drop tools required to summon them."
    },
    {
      "value": "Beware. Some spirits are not happy to be summoned."
    },
    {
      "value": "Hunting wild spirits is a good way to earn silver."
    },
    {
      "value": "Savannah Grey blesses witches each day by restoring their base energy level."
    },
    {
      "value": "Base energy for a witch starts at 1000 and increases by 100 with each level gained."
    },
    {
      "value": "Your energy cap is the maximum amount of energy that you may possess. This grows along with your level."
    },
    {
      "value": "Use Elixirs of Energy wisely. If you are already near your max energy cap, consuming in excess may not be beneficial."
    },
    {
      "value": "Zero energy causes a death state."
    },
    {
      "value": "While in death state most actions are restricted."
    },
    {
      "value": "A witch's energy must rise above zero to exit the death state."
    },
    {
      "value": "To defeat an opponent, use spells and drop their energy to zero."
    },
    {
      "value": "Elixirs of Energy can be purchased with silver from Madam Fortuna."
    },
    {
      "value": "Elixirs of Invisibility and True Sight can be purchased with silver from Madam Fortuna."
    },
    {
      "value": "Elixirs of Alignement and Experience can be purchased with silver from Madam Fortuna."
    },
    {
      "value": "A witch consumes elixirs from the Alchemy Page in their Book of Shadows."
    },
    {
      "value": "The Elixir of Invisibility stops working once a witch does witchy things."
    },
    {
      "value": "The Elixir of Invisibility continues working while a witch is in flight."
    },
    {
      "value": "True Sight elixir allow you to see through invisibility."
    },
    {
      "value": "The Elixir of Alignment increases the effect your spells have on your alignment."
    },
    {
      "value": "Elixir of Experience increases the experience gained from all sources."
    },
    {
      "value": "If you're running low on silver visit Madam Fortuna's shop to buy more."
    },
    {
      "value": "Visit Madame Fortuna to shop for your wardrobe."
    },
    {
      "value": "Madame Fortuna has many curious goods to trade with witches."
    },
    {
      "value": "Silver Drachs are the main currency in the world of Covens."
    },
    {
      "value": "Gold Drachs are very rare and can only be earned from certain Places of Power and Daily Achievements."
    },
    {
      "value": "The Book of Shadow records the signature spells that a witch has discovered."
    },
    {
      "value": "Ingredients can be added to spells for greater results."
    },
    {
      "value": "Adding the right combination of ingredients to a spell unlocks powerful Signature spells."
    },
    {
      "value": "Adding the wrong combination of ingredients to a spell may cause unwelcome results."
    },
    {
      "value": "Signature spells are crafted when correct ingredients are blended to base spells."
    },
    {
      "value": "Spells are divided into three schools of magic: Light, Gray and Shadow. The spell you choose aligns a witch to those schools."
    },
    {
      "value": "All members of a coven gain the benefits of a Place of Power controlled by their coven."
    },
    {
      "value": "A coven can have up to 13 members before it must to convert to a hive.  A hive may consist of hundreds of witches."
    },
    {
      "value": "A witch does not need to join a coven, but the power of a well maintained coven is desirable to most."
    },
    {
      "value": "A witch can send a request to other witches to join a coven or hive."
    },
    {
      "value": "A witch can only belong to one coven at a time."
    },
    {
      "value": "Use World or Dominion chat to talk with a witch outside of your coven."
    },
    {
      "value": "Witches are more powerful when their coven mates are near. This power increases with every nearby coven mate."
    },
    {
      "value": "The event log describes important things that happen while you're witching."
    },
    {
      "value": "A witch can choose to complete daily objectives and receive rewards for their effort."
    },
    {
      "value": "Madame Fortuna sells bundles of various ingredients used in witchcraft."
    },
    {
      "value": "A witch can assume spirit form and fly anywhere in the world, but the further from their physical body, the weaker they become."
    },
    {
      "value": "Some Places of Power can only be entered while in physical form."
    },
    {
      "value": "Casting on another witch will alert them of the attack."
    },
    {
      "value": "After hunting the globe in spirit form, use the recall button to return to your physical location."
    },
    {
      "value": "Phases of the moon influence a witch's energy and power based on their alignment."
    },
    {
      "value": "To prepare for the Ember Days, witches compete in seasonal tournaments of witchcraft that are tied to Spring, Summer, Autumn and Winter."
    },
    {
      "value": "A witch can change the color of their magic by using the Hand of Heka."
    },
    {
      "value": "Change the look of your map by visiting the settings screen."
    },
    {
      "value": "Push notifications from Covens can be turned on or off in the settings screen."
    },
    {
      "value": "Visit the Witch School located within the settings screen to accelerate your education."
    }
  ],
  "CountryCodes": {
    "ca": {
      "value": "Canada"
    },
    "ar": {
      "value": "Argentina"
    },
    "bo": {
      "value": "Bolivia"
    },
    "br": {
      "value": "Brazil"
    },
    "us": {
      "value": "United States"
    },
    "cl": {
      "value": "Chile"
    },
    "co": {
      "value": "Colombia"
    },
    "ec": {
      "value": "Ecuador"
    },
    "gf": {
      "value": "French Guiana"
    },
    "gy": {
      "value": "Guyana"
    },
    "py": {
      "value": "Paraguay"
    },
    "pe": {
      "value": "Peru"
    },
    "sr": {
      "value": "Suriname"
    },
    "uy": {
      "value": "Uruguay"
    },
    "ve": {
      "value": "Venezuela"
    },
    "mx": {
      "value": "Mexico"
    },
    "bz": {
      "value": "Belize"
    },
    "cr": {
      "value": "Costa Rica"
    },
    "sv": {
      "value": "El Salvador"
    },
    "gt": {
      "value": "Guatemala"
    },
    "hn": {
      "value": "Honduras"
    },
    "ni": {
      "value": "Nicaragua"
    },
    "pa": {
      "value": "Panama"
    },
    "ai": {
      "value": "Anguilla"
    },
    "ag": {
      "value": "Antigua and Barbuda"
    },
    "aw": {
      "value": "Aruba"
    },
    "bs": {
      "value": "Bahamas"
    },
    "bb": {
      "value": "Barbados"
    },
    "bm": {
      "value": "Bermuda"
    },
    "bq": {
      "value": "Bonaire, Sint Eustatius and Saba"
    },
    "vg": {
      "value": "British Virgin Islands"
    },
    "ky": {
      "value": "Cayman Islands"
    },
    "cu": {
      "value": "Cuba"
    },
    "cw": {
      "value": "Curaçao"
    },
    "dm": {
      "value": "Dominica"
    },
    "do": {
      "value": "Dominican Republic"
    },
    "gd": {
      "value": "Grenada"
    },
    "gp": {
      "value": "Guadeloupe"
    },
    "ht": {
      "value": "Haiti"
    },
    "jm": {
      "value": "Jamaica"
    },
    "mq": {
      "value": "Martinique"
    },
    "ms": {
      "value": "Montserrat"
    },
    "pr": {
      "value": "Puerto Rico"
    },
    "bl": {
      "value": "Saint Barthélemy"
    },
    "kn": {
      "value": "Saint Kitts and Nevis"
    },
    "lc": {
      "value": "Saint Lucia"
    },
    "mf": {
      "value": "Saint Martin"
    },
    "vc": {
      "value": "Saint Vincent and the Grenadines"
    },
    "sx": {
      "value": "Sint Maarten"
    },
    "tt": {
      "value": "Trinidad and Tobago"
    },
    "vi": {
      "value": "US Virgin Islands"
    },
    "al": {
      "value": "Albania"
    },
    "ad": {
      "value": "Andorra"
    },
    "at": {
      "value": "Austria"
    },
    "be": {
      "value": "Belgium"
    },
    "ee": {
      "value": "Estonia"
    },
    "fr": {
      "value": "France"
    },
    "de": {
      "value": "Germany"
    },
    "gr": {
      "value": "Greece"
    },
    "hu": {
      "value": "Hungary"
    },
    "ie": {
      "value": "Ireland"
    },
    "im": {
      "value": "Isle of Man"
    },
    "it": {
      "value": "Italy"
    },
    "lv": {
      "value": "Latvia"
    },
    "li": {
      "value": "Liechtenstein"
    },
    "lt": {
      "value": "Lithuania"
    },
    "lu": {
      "value": "Luxembourg"
    },
    "mk": {
      "value": "Macedonia"
    },
    "mt": {
      "value": "Malta"
    },
    "md": {
      "value": "Moldova"
    },
    "mc": {
      "value": "Monaco"
    },
    "nl": {
      "value": "Netherlands"
    },
    "pt": {
      "value": "Portugal"
    },
    "ro": {
      "value": "Romania"
    },
    "es": {
      "value": "Spain"
    },
    "ch": {
      "value": "Switzerland"
    },
    "gb": {
      "value": "United Kingdom"
    },
    "ax": {
      "value": "Åland Islands"
    },
    "dk": {
      "value": "Denmark"
    },
    "fi": {
      "value": "Finland"
    },
    "gl": {
      "value": "Greenland"
    },
    "is": {
      "value": "Iceland"
    },
    "no": {
      "value": "Norway"
    },
    "se": {
      "value": "Sweden"
    },
    "kz": {
      "value": "Kazakhstan"
    },
    "kg": {
      "value": "Kyrgyzstan"
    },
    "tj": {
      "value": "Tajikistan"
    },
    "tm": {
      "value": "Turkmenistan"
    },
    "uz": {
      "value": "Uzbekistan"
    },
    "bd": {
      "value": "Bangladesh"
    },
    "bt": {
      "value": "Bhutan"
    },
    "mv": {
      "value": "Maldives"
    },
    "np": {
      "value": "Nepal"
    },
    "lk": {
      "value": "Sri Lanka"
    },
    "bn": {
      "value": "Brunei Darussalam"
    },
    "kh": {
      "value": "Cambodia"
    },
    "id": {
      "value": "Indonesia"
    },
    "la": {
      "value": "Laos"
    },
    "my": {
      "value": "Malaysia"
    },
    "mm": {
      "value": "Myanmar"
    },
    "ph": {
      "value": "Philippines"
    },
    "sg": {
      "value": "Singapore"
    },
    "tw": {
      "value": "Taiwan"
    },
    "th": {
      "value": "Thailand"
    },
    "tl": {
      "value": "Timor-Leste"
    },
    "vn": {
      "value": "Vietnam"
    },
    "cn": {
      "value": "China"
    },
    "mn": {
      "value": "Mongolia"
    },
    "kp": {
      "value": "North Korea"
    },
    "kr": {
      "value": "South Korea"
    },
    "ao": {
      "value": "Angola"
    },
    "cm": {
      "value": "Cameroon"
    },
    "cf": {
      "value": "Central African Republic"
    },
    "td": {
      "value": "Chad"
    },
    "cg": {
      "value": "Congo"
    },
    "cd": {
      "value": "Democratic Republic of the Congo"
    },
    "gq": {
      "value": "Equatorial Guinea"
    },
    "ga": {
      "value": "Gabon"
    },
    "bi": {
      "value": "Burundi"
    },
    "km": {
      "value": "Comoros"
    },
    "dj": {
      "value": "Djibouti"
    },
    "er": {
      "value": "Eritrea"
    },
    "et": {
      "value": "Ethiopia"
    },
    "ke": {
      "value": "Kenya"
    },
    "mg": {
      "value": "Madagascar"
    },
    "mw": {
      "value": "Malawi"
    },
    "mu": {
      "value": "Mauritius"
    },
    "yt": {
      "value": "Mayotte"
    },
    "mz": {
      "value": "Mozambique"
    },
    "re": {
      "value": "Réunion"
    },
    "rw": {
      "value": "Rwanda"
    },
    "sc": {
      "value": "Seychelles"
    },
    "so": {
      "value": "Somalia"
    },
    "tz": {
      "value": "Tanzania"
    },
    "ug": {
      "value": "Uganda"
    },
    "zm": {
      "value": "Zambia"
    },
    "zw": {
      "value": "Zimbabwe"
    },
    "dz": {
      "value": "Algeria"
    },
    "gi": {
      "value": "Gibraltar"
    },
    "ly": {
      "value": "Libya"
    },
    "ma": {
      "value": "Morocco"
    },
    "ss": {
      "value": "South Sudan"
    },
    "sd": {
      "value": "Sudan"
    },
    "tn": {
      "value": "Tunisia"
    },
    "eh": {
      "value": "Western Sahara"
    },
    "bj": {
      "value": "Benin"
    },
    "bf": {
      "value": "Burkina Faso"
    },
    "cv": {
      "value": "Cabo Verde"
    },
    "ci": {
      "value": "Cote d'Ivoire (Ivory Coast)"
    },
    "gm": {
      "value": "Gambia"
    },
    "gh": {
      "value": "Ghana"
    },
    "gn": {
      "value": "Guinea"
    },
    "gw": {
      "value": "Guinea-Bissau"
    },
    "lr": {
      "value": "Liberia"
    },
    "ml": {
      "value": "Mali"
    },
    "mr": {
      "value": "Mauritania"
    },
    "ne": {
      "value": "Niger"
    },
    "ng": {
      "value": "Nigeria"
    },
    "sn": {
      "value": "Senegal"
    },
    "sl": {
      "value": "Sierra Leone"
    },
    "tg": {
      "value": "Togo"
    },
    "bw": {
      "value": "Botswana"
    },
    "ls": {
      "value": "Lesotho"
    },
    "na": {
      "value": "Namibia"
    },
    "za": {
      "value": "South Africa"
    },
    "sz": {
      "value": "Swaziland"
    },
    "af": {
      "value": "Afghanistan"
    },
    "bh": {
      "value": "Bahrain"
    },
    "cy": {
      "value": "Cyprus"
    },
    "eg": {
      "value": "Egypt"
    },
    "ir": {
      "value": "Iran"
    },
    "iq": {
      "value": "Iraq"
    },
    "il": {
      "value": "Israel"
    },
    "jo": {
      "value": "Jordan"
    },
    "kw": {
      "value": "Kuwait"
    },
    "lb": {
      "value": "Lebanon"
    },
    "om": {
      "value": "Oman"
    },
    "pk": {
      "value": "Pakistan"
    },
    "ps": {
      "value": "Palestine"
    },
    "qa": {
      "value": "Qatar"
    },
    "sa": {
      "value": "Saudi Arabia"
    },
    "sy": {
      "value": "Syria"
    },
    "tr": {
      "value": "Turkey"
    },
    "ae": {
      "value": "United Arab Emirates"
    },
    "ye": {
      "value": "Yemen"
    },
    "in": {
      "value": "India"
    },
    "jp": {
      "value": "Japan"
    },
    "as": {
      "value": "American Samoa"
    },
    "au": {
      "value": "Australia"
    },
    "cx": {
      "value": "Christmas Island"
    },
    "cc": {
      "value": "Cocos (Kneeling) Islands"
    },
    "nz": {
      "value": "New Zealand"
    },
    "pg": {
      "value": "Papua New Guinea"
    },
    "ru": {
      "value": "Russia"
    },
    "am": {
      "value": "Armenia"
    },
    "az": {
      "value": "Azerbaijan"
    },
    "by": {
      "value": "Belarus"
    },
    "ba": {
      "value": "Bosnia and Herzegovinia"
    },
    "bg": {
      "value": "Bulgaria"
    },
    "hr": {
      "value": "Croatia"
    },
    "cz": {
      "value": "Czech Republic"
    },
    "ge": {
      "value": "Georgia"
    },
    "me": {
      "value": "Montenegro"
    },
    "pl": {
      "value": "Poland"
    },
    "rs": {
      "value": "Serbia"
    },
    "sk": {
      "value": "Slovakia"
    },
    "si": {
      "value": "Slovenia"
    },
    "ua": {
      "value": "Ukraine"
    },
    "ck": {
      "value": "Cook Islands"
    },
    "fj": {
      "value": "Fiji"
    },
    "pf": {
      "value": "French Polynesia"
    },
    "gu": {
      "value": "Guam"
    },
    "ki": {
      "value": "Kiribati"
    },
    "mh": {
      "value": "Marshall Islands"
    },
    "fm": {
      "value": "Micronesia"
    },
    "nr": {
      "value": "Nauru"
    },
    "nc": {
      "value": "New Caledonia"
    },
    "nu": {
      "value": "Niue"
    },
    "nf": {
      "value": "Norfolk Island"
    },
    "mp": {
      "value": "Northern Mariana Islands"
    },
    "pw": {
      "value": "Palau"
    },
    "pn": {
      "value": "Pitcairn Islands"
    },
    "ws": {
      "value": "Samoa"
    },
    "sb": {
      "value": "Solomon Islands"
    },
    "tk": {
      "value": "Tokelau"
    },
    "to": {
      "value": "Tonga"
    },
    "tv": {
      "value": "Tuvalu"
    },
    "um": {
      "value": "United States Minor Outlying Islands"
    },
    "vu": {
      "value": "Vanuatu"
    },
    "wf": {
      "value": "Wallis and Futuna"
    },
    "bv": {
      "value": "Bouvet Island"
    },
    "io": {
      "value": "British Indian Ocean Territory"
    },
    "fk": {
      "value": "Falkland Islands"
    },
    "fo": {
      "value": "Faroe Islands"
    },
    "gg": {
      "value": "Guernsey"
    },
    "je": {
      "value": "Jersey"
    },
    "sh": {
      "value": "Saint Helena, Ascension and Tristan da Cunha"
    },
    "pm": {
      "value": "Saint Pierre and Miquelon"
    },
    "st": {
      "value": "São Tomé and Príncipe"
    },
    "gs": {
      "value": "South Georgia and the South Sandwich Islands"
    },
    "sj": {
      "value": "Svalbard and Jan Mayen"
    },
    "tc": {
      "value": "Turks and Caicos Islands"
    },
    "aq": {
      "value": "Antarctica"
    },
    "tf": {
      "value": "French Southern and Antarctic Lands"
    },
    "hm": {
      "value": "Heard Island and McDonald Islands"
    }
  }
}