{
	"spell_hex_name":"Encanto",
	"spell_sunEater_name":"Comesoles",
	"spell_bind_name":"Amarre",
	"spell_resurrection_name":"Resurrección",
	"spell_bless_name":"Bendición",
	"spell_silence_name":"Silencio",
	"spell_whiteFlame_name":"Llama Blanca",
	"spell_grace_name":"Gracia",
	"spell_seal_name":"Sello",
	"spell_invisibility_name":"Invisibilidad",
	"spell_dispel_name":"Dispersión",
	"spell_clarity_name":"Claridad",
	"spell_sealBalance_name":"Sello del Equilibrio",
	"spell_sealLight_name":"Sello de la Luz",
	"spell_sealShadow_name":"Sello de Sombras",
	"spell_reflectiveWard_name":"Ala Reflectiva",
	"spell_rageWard_name":"Ala de Furia",
	"spell_greaterSeal_name":"Sello Mayor",
	"spell_greaterBless_name":"Bendición Mayor",
	"spell_greaterHex_name":"Encanto Mayor",
	"spell_greaterDispel_name":"Dispersión Mayor",
	"spell_banish_name":"Destierro",
	"spell_wither_name":"Debilitar",
	"spell_foolBargain_name":"Trato Tonto",
	"spell_leech_name":"Sanguijuela",
	"spell_mirrors_name":"Espejos",
	"spell_burst_name":"Explosión",
	"spell_lazurus_name":"Lázaro",
	"spell_shadowfeet_name":"Pies Sombríos",
	"spell_wail_name":"Muralla",
	"spell_trueSight_name":"Visión Verdadera",
	"spell_crowsEye_name":"Ojo de Cuervo",
	"spell_twilightDusk_name":"Atardecer Crepuscular",
	"spell_shadowMark_name":"El Beso de Mary",
	"spell_twilightDawn_name":"Amanecer Crepuscular",
	"attack_name":"Daño Arcano",
	"elixir_degree_name":"Elixir de Lealtad",
	"elixir_xp_name":"Elixir de Experiencia",
	"spell_channeling_name":"Channeling",
	"spell_tranquility_name":"Tranquility",
	"spell_addledMind_name":"Addled Mind",
	"spell_hex_lore":"Desde su descubrimiento por John Dee, este Encanto ha sido confiable y completamente seguro para las brujas modernas.",
	"spell_sunEater_lore":"Refinado por las brujas a lo largo del tiempo, este hechizo fue un descubrimiento accidental de Helvetius en su búsqueda de transmutar el plomo en oro.",
	"spell_bind_lore":"La mayoría le atribuye esta variación simple y confiable del hechizo de unión a Aradia, ya que fue utilizada por primera vez por el italiano Benandanti bajo su guía en las Guerras del Ember.",
	"spell_resurrection_lore":"¿Para qué meterse con la perfección? Le debemos esta marca de resurrección a las Hermanas Vudú. Elaborada por la reina bayou Marie Laveau a mediados del siglo XIX.\n",
	"spell_bless_lore":"Este hechizo particular adopta los secretos mal guardados de Abramelin el Mago en lo que respecta a la transmutación del poder del sol en energía mágica.",
	"spell_silence_lore":"Poca magia puede ser usada sin hablar. Esta versión del silencio es un secreto robado de las Sombras Oscuras Cimmerianas, que son  expertos en silenciar a los intrusos en su orilla.",
	"spell_whiteFlame_lore":"Compartida voluntariamente por los místicos rosacruces, se cree que esta lanza de luz es arrojada desde el corazón de hombres divinos.",
	"spell_grace_lore":"Se dice que fue escrito en las paredes del Templo del Misterio Atlanteano, este poderoso hechizo de restauración ha cambiado poco a lo largo de los siglos.",
	"spell_seal_lore":"Este sello extraordinariamente complicado fue descubierto por un herbolario y farmacólogo no tan notable que vive en Detroit. Él le regaló el sello al Convento de la Mano Gris en 1958 firmándolo simplemente como \"el Sr. Davidson\".",
	"spell_invisibility_lore":"Con todo el poder y el uso práctico de la invisibilidad, no es un hechizo complicado. Esta versión en particular ha sido elegida por el aquelarre de la Mano Gris por su relativa seguridad. Las versiones más ambiciosas corren el riesgo de un desplazamiento permanente del mundo visible.\n",
	"spell_dispel_lore":"El Libro Egipcio de los Muertos es un tesoro de sabiduría para conocer brujas. Los muertos deben ser limpiados para pasar al inframundo. Este hechizo está basado en esos rituales secretos egipcios.",
	"spell_clarity_lore":"Otorga al objetivo el sosiego de las aguas tranquilas, lo que aumenta su probabilidad de golpear. Asignado a muchos autores, desde un Maestro Masón hasta un escriba en la Orden Hermética del Amanecer Dorado, a un recipiente de tierra encontrado entre las ruinas del Templo de Salomón.",
	"spell_sealBalance_lore":"El secreto de este hechizo de equilibrio se ocultó durante años detrás de un criptograma alquímico hasta que fue encontrado ya descifrado entre los papeles de John Wilkins, un obispo de Chester del siglo XVII y presunto agente de los Hijos de Enoc.\n",
	"spell_sealLight_lore":"Atribuido a muchos autores, desde un Maestro Albañil hasta un escriba dentro de la Orden Hermética del Amanecer Dorado, a un recipiente de tierra encontrado entre las ruinas del Templo de Salomón. De cualquier manera, funciona muy bien.",
	"spell_sealShadow_lore":"Descubierto por primera vez entre los fragmentos Herméticos mutilados, este hechizo fue lanzado una vez por los Cantantes del Antiguo Eqipto en sus hechizos musicales. Ha sido cuidadosamente alterado por el Aqularre de la Mano Gris para las brujas modernas.",
	"spell_reflectiveWard_lore":"Los magos filósofos de la Escuela Alejandrina de Neoplatonismo sufrieron muchos ataques mágicos. La propia Hipatia creó este hechizo defensivo para proteger a sus discípulos.",
	"spell_rageWard_lore":"Comte di Cagliostro sufrió por todo su genio mágico. Dejó este hechizo en la pared de la mazmorra de la Inquisición en San Leo. El efecto, afirmó, lo fortaleció contra sus torturadores.",
	"spell_greaterSeal_lore":"Triplica el poder de tu Sello común.",
	"spell_greaterBless_lore":"Triplica el poder de tu Bendición común.",
	"spell_greaterHex_lore":"Triplica el poder de tu Encanto común.",
	"spell_greaterDispel_lore":"Esta es la medida total de tu poder para disipar.",
	"spell_banish_lore":"Instantáneamente lanza a tu objetivo a alguna región lejana del mundo. Uno de los hechizos especiales favoritos de las brujas juguetonas del Aquelarre de las Siete Colinas. Diseñado como un hechizo de teletransportación, esta versión inintencional fue encontrada en un volumen esotérico robado de la biblioteca de John Dee.",
	"spell_wither_lore":"Este hechizo especial fue encontrado en algún lugar de la doctrina esotérica de los Druidas. Maestros de toda la magia vinculante, el objetivo se siente como si estuviera atado con zarzas, el dolor afecta su ingenio.",
	"spell_foolBargain_lore":"El famoso psicopompa conocido como el Príncipe de los Comerciantes vendió este hechizo especial a las brujas humanas cuando nuestra guerra con los vampiros era más violenta. Como la mayoría de los tratos con el Príncipe, el precio siempre es elevado para obtener ganancias inmediatas.",
	"spell_leech_lore":"Los Hijos de Enoc recitan que los caldeos dominaron Babilonia, aunque brevemente, por la fuerza de sus casas de vampiros. Estas casas eran conocidas por practicar una poderosa magia de sangre. Si bien este hechzo especial no requiere sangre, sus propiedades psíquicas son tan fuertes como las de la variedad Caldeana.",
	"spell_confusion_lore":"Uno de los favoritos de las órdenes herméticas, nada deleita a una tramposa bruja como adormecer la mente de su objetivo. Pythagoris se topó con este hechizo especial en su estudio de sólidos geométricos simétricos. Se ha mantenido sin cambios en el grimorio de la Mano Gris.\n",
	"spell_burst_lore":"Los espejos maravillosos de Japón sirvieron de poco más que curiosidades hasta que se descubrió que revelaban un patrón secreto que informaba el rastro de este poderoso hechizo.",
	"spell_lazurus_lore":"Levanta un objetivo de entre los muertos y protégelo con un aura de protección.",
	"spell_shadowfeet_lore":"Trae un objetivo de las ataduras de la Muerte y concédele Resiliencia durante varios minutos. Sin embargo, el objetivo también recibirá daño con el tiempo.",
	"spell_wail_lore":"A Jack Fiddler, el notorio brujo que se dio a conocer desterrando Wendigos, se le enseñó el secreto de robar sus terribles gritos por una misteriosa chica de medicina Cree que solo se conoce como Kanti. Es por su sabiduría que elaboramos este hechizo especial.\n",
	"spell_trueSight_lore":"Otro regalo de Zhang Guolao, se cree que este hechizo es el resultado accidental de la creación de un hechizo que alivia la necesidad de dormir.\n",
	"spell_crowsEye_lore":"Otro regalo de Zhang Guolao, se cree que este hechizo es el resultado accidental de la creación de un hechizo que alivia la necesidad de dormir.\n",
	"spell_twilightDusk_lore":"Una de las ofrendas menores de Zhang Guolao al canon de la brujería, se cree que este hechizo es el resultado accidental de crear un hechizo para cambiar de forma a un murciélago.\n",
	"spell_shadowMark_lore":"Esta maldición se encontró en una tableta durante la excavación de Woolley en Ur en la década de 1920. Luego fue adaptado en hechizos por el Glorioso 99, una colmena de brujas que prosperaron en Irán hasta su misteriosa ruina a fines de los años 60. Cuidado, es un hechizo complicado con una tendencia a ser contraproducente.\n",
	"spell_twilightDawn_lore":"Otro regalo de Zhang Guolao, se cree que este hechizo es el resultado accidental de la creación de un hechizo que alivia la necesidad de dormir.\n",
	"attack_lore":"Hechizo usado por Espíritus",
	"elixir_degree_lore":"Elixir de Lealtad",
	"elixir_xp_lore":"elixir_xp",
	"spell_channeling_lore":"ADD CHANNELING DESCRIPTION HERE",
	"spell_tranquility_lore":"ADD TRANQUILITY DESCRIPTION HERE",
	"spell_addledMind_lore":"ADD ADDLED MIND DESCRIPTION HERE",
	"spell_hex_caster":"Éxito. Tú ENCANTAS a {3} haciéndole daño a {6}. Ahora {3} es {10} vulnerable a ataques críticos.",
	"spell_sunEater_caster":"Éxito. Tu COMESOLES hizo {6} daño a {3}",
	"spell_bind_caster":"Éxito. El {4} {3} ahora está ATADO. A menos de que sea disipado, no podrán volar por {11}",
	"spell_resurrection_caster":"Éxito. Has revivido a {3}, concediéndole {6} de energía.",
	"spell_bless_caster":"Éxito. Tú BENDICES a {3}, concediéndole {6}. Su RESILIENCIA también aumenta por {8}.",
	"spell_silence_caster":"Éxito. Has SILENCIADO a {3}. No podrán lanzar hechizos mientras estén SILENCIADOS.",
	"spell_whiteFlame_caster":"Éxito. Tu LLAMA BLANCA hace {damage} de daño a {3}.",
	"spell_grace_caster":"Éxito. Has revivido a {3}, concediéndole {6} de energía.",
	"spell_seal_caster":"Éxito. Tu SELLO ha reducido el PODER y la RESILIENCIA de {3} por {8}.",
	"spell_dispel_caster":"Éxito. Le quitaste 1 condición perjudicial a {3}.",
	"spell_clarity_caster":"Éxito. {3} es otorgado CLARIDAD. Tiene un {9}% de mayor probabilidades de éxito con sus hechizos.",
	"spell_sealBalance_caster":"Éxito. La RESILIENCIA de {3} ahora es de {12} y su PODER ahora es {13}.",
	"spell_sealLight_caster":"Éxito. El PODER de {3} ahora es {13}.",
	"spell_sealShadow_caster":"Éxito. La RESILIENCIA de {3} ha aumentado por {8}.",
	"spell_reflectiveWard_caster":"Éxito. {3} is now gifted with REFLECTIVE WARD, whenever they take damage, half of the damage will be reflected back on the attacker.",
	"spell_rageWard_caster":"Éxito. {3} es otorgado GUARDIA DE FURIA. Con poca energía, su PODER será duplicado.",
	"spell_greaterSeal_caster":"Éxito. {3} es otorgado SELLO MAYOR. Su PODER ahora es {13} y su RESILIENCIA es {12}.",
	"spell_greaterBless_caster":"Éxito. {3} es otorgado BENDICIÓN MAYOR, concediéndole {6} de energía y + {8} de RESILIENCIA.",
	"spell_greaterHex_caster":"Éxito. {3} is maldecido con ENCANTO MAYOR, haciéndole {6} de daño y haciéndolo considerablemente más vulnerable a ataques críticos.",
	"spell_greaterDispel_caster":"Éxito. Le quitaste todas las condiciones negativas a {3}.",
	"spell_banish_caster":"Éxito. Has desterrado a {3} a un lugar aleatorio en el mundo. ¡Eso no fue cortés!",
	"spell_wither_caster":"Éxito. {3} se está MARCHITANDO. Está ATADO y sufrirá {6} de daño ahora, y más cuando la condición se venza.",
	"spell_leech_caster":"Éxito. Tu SANGIJUELA hace {6} de daño. Te has curado por {15} de energía.",
	"spell_burst_caster":"Éxito. Tu EXPLOSIÓN hace {6} de daño.",
	"spell_lazurus_caster":"Éxito. Has revivido a {3}, concediéndole {6} de energy. Su RESILIENCIA es de {12} por 1 minuto.",
	"spell_shadowfeet_caster":"Éxito. Has revivido a {3} concediéndole {6}, pero tú pierdes {15} de energía.",
	"spell_wail_caster":"Éxito. Has desterrado a {3}. En algún lado. También sufre {15} de daño.",
	"spell_invisibility_caster":"Éxito. {3} es ahora invisible para todos menos aquellos con el poder de Visión Verdadera.",
	"spell_trueSight_caster":"Éxito. Le has concedido el regalo de Visión Verdadera a {3}. Ahora puede ver lo que no está hecho para ser visto dentro de 3 kilómetros.",
	"spell_crowsEye_caster":"Éxito. Le has concedido el regalo de Visión Verdadera a {3}. Ahora puede ver lo que no está hecho para ser visto en todo el mundo.",
	"spell_twilightDusk_caster":"Éxito. Tu ATARDECER CREPUSCULAR ha hecho {6} de daño a {3}, fijó su PODER en {13}, y su RESILIENCIA en {12}.",
	"spell_shadowMark_caster":"Éxito. {3} lleva la marca escondida del Beso de Mary. Si es disipada, ambos {3} y la bruja que disipe la marca sufrirán un daño considerable.",
	"spell_twilightDawn_caster":"Éxito. Tu AMANECER CREPUSCULAR ha hecho {6} de daño a {3}, fijó su RESILIENCIA en {12}, y su PODER en {13}.",
	"spell_hex_target":"La {2} bruja {0} lanzó ENCANTO sobre ti. Pierdes {6} de energía. Serás vulnerable a ataques críticos mientras estés afectado con ENCANTO.",
	"spell_sunEater_target":"La {2} bruja {0} lanzó COMESOLES sobre ti. Pierdes {6} de energía.",
	"spell_bind_target":"La {2} bruja {0} lanzó AMARRE sobre ti. No puedes volar hasta que AMARRE se desvanezca o sea disipado.",
	"spell_resurrection_target":"La {2} bruja {0} te revivió, concediéndote {6} de energía.",
	"spell_bless_target":"La {2} bruja {0} te ha BENDECIDO, concediéndote {6} de energía. Tu RESILIENCIA ha aumentado a {8}.",
	"spell_silence_target":"La {2} bruja {0} te ha SILENCIADO. No puedes lanzar hechizos mientras estés SILENCIADO.",
	"spell_whiteFlame_target":"La {2} bruja {0} lanzó LLAMA BLANCA sobre ti. Pierdes {6} de energía.",
	"spell_grace_target":"La {2} bruja {0} te revivió, concediéndote {6} de energía.",
	"spell_seal_target":"La {2} bruja {0} lanzó SELLO sobre ti. Tu PODER y RESILIENCIA han sido reducidos por {8}.",
	"spell_dispel_target":"La {2} bruja {0} ha disipado una condición perjudicial de ti.",
	"spell_clarity_target":"La {2} bruja {0} te ha concedido CLARIDAD. Tus probabilidades de éxito con los hechizos aumentan por {9}%.",
	"spell_sealBalance_target":"La {2} bruja {0} ha lanzado SELLO DE EQUILIBRIO sobre ti. Tu RESILIENCIA ahora es de {12} y el PODER es {13}.",
	"spell_sealLight_target":"La {2} bruja {0} ha lanzado SELLO DE LUZ sobre ti. Tu PODER ahora es de {14}.",
	"spell_sealShadow_target":"La {2} bruja {0} te ha regalado el SELLO DE SOMBRAS. Obtienes {8} de RESILIENCIA.",
	"spell_reflectiveWard_target":"La {2} bruja {0} te ha regalado ALA REFLECTORA. La mitad del daño entrante será reflejada de regreso al atacante.",
	"spell_rageWard_target":"La {2} bruja {0} te ha regalado GUARDIA DE FURIA. Con poca energía, tu PODER se duplicará. low energy.",
	"spell_greaterSeal_target":"La {2} bruja {0} te ha regalado SELLO MAYOR. Tu PODER ahora es {13} y la RESILIENCIA es {12}.",
	"spell_greaterBless_target":"La {2} bruja {0} te ha regalado  BENDICIÓN MAYOR, concediéndote {6} de energía y + {8} de RESILIENCIA.",
	"spell_greaterHex_target":"La {2} bruja {0} te ha maldecido con ENCANTO MAYOR. Pierdes {6} de energía y eres considerablemente más vulnerable a ataques críticos.",
	"spell_greaterDispel_target":"La {2} bruja {0} te ha quitado todas las condiciones negativas.",
	"spell_banish_target":"¡La {2} bruja {0} te ha desterrado! ¡Eso no fue muy cortés!",
	"spell_wither_target":"La {2} bruja {0} lanzó MARCHITEZ sobre ti. Estás ATADO a este lugar. Sufres {6} de daño y sufrirás más cuando MARCHITEZ se venza.",
	"spell_leech_target":"La {2} bruja {0} lanzó SANGUIJUELA sobre ti. Sufres {6} de daño y {0} gana {15} de energía.",
	"spell_burst_target":"La {2} bruja {0} lanzó EXPLOSIÓN sobre ti, haciendo {6} de daño.",
	"spell_lazurus_target":"La {2} bruja {0} te revivió, concediéndote {6} de energía. Tu RESILIENCIA se fija en {8} por 1 minuto.",
	"spell_shadowfeet_target":"La {2} bruja {0} te revivio, concediéndote {6}. Sufre {15} de daño para traerte de vuelta.",
	"spell_wail_target":"The {2} witch {0} has banished you! You suffer {6} damage.",
	"spell_invisibility_target":"La {2} bruja {0} te ha concedido Invisibilidad. Sólo aquellos con Visión Verdadera podrán verte. El lanzamiento de cualquier hechizo quita esta condición.",
	"spell_trueSight_target":"La {2} bruja {0} te ha concedido Visión Verdadera. Ahora puedes ver lo que no está hecho para ser visto dentro de 3 kilómetros.",
	"spell_crowsEye_target":"La {2} bruja {0} te ha concedido Visión Verdadera. Ahora puedes ver lo que no está hecho para ser visto en todo el mundo.",
	"spell_twilightDusk_target":"La {2} bruja {0} lanzó ATARDECER CREPUSCULAR sobre ti. Pierdes {6} de energía, tu PODER ahora es de {13}, y tu RESILIENCIA ahora es de {12}.",
	"spell_shadowMark_target":"La {2} bruja {0} lanzó la marca escondida del Beso de Mary Si es disipada, tanto tú como la bruja que disipe la marca sufrirán un daño considerable.",
	"spell_twilightDawn_target":"La {2} bruja {0} lanzó AMANECER CREPUSCULAR sobre ti. Pierdes {6} de energía, tu RESILIENCIA ahora es de {12}, y tu PODER ahora es de {13}.",
	"attack_target":"Fuiste atacado por {0}. Pierdes {6} de Energía.",
	"zone_0":"América del Norte",
	"zone_1":"América del Sur",
	"zone_2":"América Central",
	"zone_3":"El Caribe",
	"zone_4":"Europa",
	"zone_5":"Nórdica",
	"zone_6":"Asia",
	"zone_7":"África",
	"zone_8":"Medio Oriente",
	"zone_9":"India",
	"zone_10":"Japón",
	"zone_11":"Oceanía",
	"zone_12":"Eslava",
	"zone_13":"Islas del Pacífico",
	"zone_14":"Islas del Atlántico",
	"zone_15":"Antártica",
	"mainui_title":"Comprende la interfaz del usuario",
	"fly_title":"Escuela de vuelo para brujas",
	"summoning_title":"El inestable arte de la Invocación",
	"spellcasting_title":"Saca el mayor provecho de tus hechizos",
	"path_title":"Aprende los caminos de lealtad",
	"energy_title":"Reviviendo su fuerza vital",
	"money_title":"Cómo ganar plata y oro",
	"tribunal_title":"Los torneos temporales de brujería",
	"store_title":"El Emporio de Madame Fortuna",
	"wardrobe_title":"Gestiona tu guadarropa",
	"inventory_title":"Gestiona tu inventario",
	"moon_title":"Cómo la luna afecta tu energía",
	"covens_title":"Cómo funcionan los Aquelarres",
	"bos_title":"Aprendiendo sobre tu grimorio mágico",
	"conditions_title":"Las consecuencias de los hechizos",
	"pop_title":"¿Que són los Lugares de Poder?",
	"deck_title":"Aprendiendo sobre tu Mazo Espiritual",
	"portals_title":"El significado de los portales espirituales",
	"dailies_title":"Tus misiones de bruja diarias",
	"savannahGrey_title":"Savannah Grey y el Aquelarre de la Mano Gris",
	"mainui_desc":"Hagamos un tour por la interfaz principal de los Aquelarres.",
	"fly_desc":"¡Claro que puedes volar! Aprendamos 'vuelo' y la importante diferencia entre la forma Espíritual y la Física.",
	"summoning_desc":"Cómo invocar espíritus del Otro Mundo y la regla que no debe romperse.",
	"spellcasting_desc":"¡La brujería no es simple hechicería! Aquí aprenderemos los viejos métodos para manejar la magia y cómo sacar el mayor provecho de los ingredientes.",
	"path_desc":"Aprendamos cómo los hechizos que eliges afectan tu lealtad. Y cómo tu lealtad afecta los hechizos que lanzas.",
	"energy_desc":"No te quedes sin energía. Aprende cómo rejuvenecer tu esencia mágica.",
	"money_desc":"La plata y el oro son utilizados para comprar elixires, equipos y artículos especiales. Aprendamos cómo las brujas acumulan riqueza.",
	"tribunal_desc":"Aprendamos sobre los torneos temporales, las recompensas y la tabla de clasificación.",
	"store_desc":"Cómo lidiar con nuestra ilustre sabia/gitana Madame Fortuna, comerciante de todo para las brujas.",
	"wardrobe_desc":"Cómo disfrutar de los cientos de variaciones cosméticas que puede tener una bruja.",
	"inventory_desc":"Recolectar y hacer seguimiento de tus plantas, herramientas, joyas e ítems únicos.",
	"moon_desc":"Cada día es diferente en los Aquelarres. Aprendamos cómo la luna afecta tu energía.",
	"covens_desc":"¡Aprende cómo funcionan los Aquelarres y cómo trabajar con otros puede beneficiarte bastante!",
	"bos_desc":"El Libro de Sombras es muy personal para todas las brujas. Puedes encontrar una colección de tu aprendizaje mágico.",
	"conditions_desc":"El lanzamiento de hechizos puede tener efectos duraderos en otras brujas. ¡Aprendamos cuáles hechizos pueden ayudar o herir a otros!",
	"pop_desc":"Controlar Lugares de Poder es una buena manera de ayudar a tu aquelarre, ganar notoriedad y reclamar recompensas.",
	"deck_desc":"Aprendamos cómo controlar a los Espíritus del Otro Mundo e invocarlos desde tu Mazo Espiritual.",
	"portals_desc":"Aprendamos lo que significan los portales y cómo interactuar con ellos.",
	"dailies_desc":"El trabajo de una bruja nunca está terminado. Las misiones diarias pueden ayudarte a ganar recompensas fáciles.",
	"savannahGrey_desc":"Ha sido llamada la madre de la brujería moderna. ¿Quién es Savannah Grey y qué significa el Aquelarre de la Mano Gris para ti?",
	"spirit_type_assassin":"Se mueve hacia y ataca a los enemigos vulnerables cercanos.\n",
	"spirit_type_dispeller":"Disipa las condiciones perjudiciales de los aliados\n",
	"spirit_type_familiar":"Protege a su invocador y lucha con él\n",
	"spirit_type_forbidden":"Espíritu muy agresivo que puede atacar todo, incluidos invocadores y aliados",
	"spirit_type_guardian":"Protege su lugar de invocación; bueno para Lugares de Poder y Portales",
	"spirit_type_harvester":"Recolecta elementos de valor que estén cerca de su invocador",
	"spirit_type_healer":"Un espíritu que bendice a su invocador y a sus aliados",
	"spirit_type_resurrector":"Resucita a su invocador y a sus aliados en necesidad",
	"spirit_type_trickster":"Espíritu guerrero impredecible que lanza un hechizo aleatorio sobre cualquier bruja",
	"spirit_type_hunter":"Se mueve hacia y ataca a los enemigos que se encuentran cerca",
	"spirit_aatxe_name":"Aatxe",
	"spirit_abata_name":"Abata",
	"spirit_abchanchu_name":"Abchanchu",
	"spirit_abeonaAdeona_name":"Abeona y Adeona",
	"spirit_abiku_name":"Abiku",
	"spirit_abkaHehe_name":"Abka Hehe",
	"spirit_abnoba_name":"Abnoba",
	"spirit_acat_name":"Acat",
	"spirit_accaLarentia_name":"Acca Larentia",
	"spirit_acheri_name":"Acheri",
	"spirit_aegir_name":"Aegir",
	"spirit_aeronwen_name":"Aeronwen",
	"spirit_aganyu_name":"Aganyu",
	"spirit_agni_name":"Agny",
	"spirit_agogwe_name":"Agogwe",
	"spirit_agwe_name":"Agwe",
	"spirit_ahool_name":"Ahool",
	"spirit_aife_name":"Aife",
	"spirit_aine_name":"Aine",
	"spirit_alakshmi_name":"Alakshmi",
	"spirit_alcyone_name":"Alcyone",
	"spirit_altamaha_name":"Altamaha-ha",
	"spirit_aluqa_name":"Aluqa",
	"spirit_amFear_name":"Am Fear Liath Mòr",
	"spirit_amberella_name":"Amberella",
	"spirit_ammit_name":"Ammit",
	"spirit_andraste_name":"Andraste",
	"spirit_angerboda_name":"Angerboda",
	"spirit_angerona_name":"Angerona",
	"spirit_anhanga_name":"Anhangá",
	"spirit_aoandon_name":"Ao andon",
	"spirit_apep_name":"Apsara",
	"spirit_apsara_name":"Apep",
	"spirit_ascalaphus_name":"Ascalaphus",
	"spirit_attercroppe_name":"Attercroppe",
	"spirit_aurora_name":"Aurora",
	"spirit_austeja_name":"Austeja",
	"spirit_axehandle_name":"Mango de Hacha",
	"spirit_ayida_name":"Ayida-Wedo",
	"spirit_ayizan_name":"Ayizan",
	"spirit_azaka_name":"Azaka",
	"spirit_babaYaga_name":"Baba Yaga",
	"spirit_badbh_name":"Badbh",
	"spirit_bakeneko_name":"Bakenko",
	"spirit_bakru_name":"Bakru",
	"spirit_baku_name":"Baku",
	"spirit_banamuHehe_name":"Banamu Hehe",
	"spirit_banaspati_name":"Banaspati",
	"spirit_banshee_name":"Banshee",
	"spirit_baobhanSith_name":"Baobhan Sith",
	"spirit_barghest_name":"Barghest",
	"spirit_befana_name":"Befana",
	"spirit_begtse_name":"Begtse",
	"spirit_belenus_name":"Belenus",
	"spirit_belieBelcan_name":"Belie Belcan",
	"spirit_benten_name":"Benten",
	"spirit_bigfoot_name":"Pie Grande",
	"spirit_boggart_name":"Boggart",
	"spirit_booHag_name":"Boo Hag",
	"spirit_boromu_name":"Boromu",
	"spirit_brockenSpectre_name":"Espectro Brocken",
	"spirit_bruxaEvora_name":"Bruxa Evora",
	"spirit_buda_name":"Buda",
	"spirit_bunyip_name":"Bunyip",
	"spirit_caipora_name":"Caipora",
	"spirit_callisto_name":"Callisto",
	"spirit_camazotz_name":"Camazotz",
	"spirit_catSidhe_name":"Gato Sidhe",
	"spirit_chantico_name":"Chantico",
	"spirit_charities_name":"Charites",
	"spirit_chelone_name":"Chelone",
	"spirit_choncon_name":"Chonchón",
	"spirit_chthonian_name":"Chthonian",
	"spirit_chupacabra_name":"Chupacabras",
	"spirit_cindaku_name":"Cindaku",
	"spirit_cipelahq_name":"Cipelahq",
	"spirit_coventina_name":"Coventina",
	"spirit_curupira_name":"Curupira",
	"spirit_dapperSkeleton_name":"Esqueleto Pulcro",
	"spirit_djab_name":"Djab",
	"spirit_djinn_name":"Djinn",
	"spirit_dropBear_name":"Drop Bear",
	"spirit_dryad_name":"Dryad",
	"spirit_edimmu_name":"Edimmu",
	"spirit_indio_name":"El Indio",
	"spirit_evilWind_name":"El Viento del Mal",
	"spirit_farDarrig_name":"Far Darrig",
	"spirit_fossegrimen_name":"Fossegrimen",
	"spirit_fowler_name":"Cazador de Aves",
	"spirit_fuath_name":"Fuath",
	"spirit_fudo_name":"Fudo",
	"spirit_fukusuke_name":"Fukusuke",
	"spirit_furiousWolf_name":"Lobo Furioso",
	"spirit_gabija_name":"Gabija",
	"spirit_gashadokuro_name":"Gashadokuro",
	"spirit_glaistig_name":"Glaistig",
	"spirit_goatman_name":"Homem-Cabra",
	"spirit_greatDragon_name":"Gran Dragón",
	"spirit_leopard_name":"Leopardo Sombrío",
	"spirit_grindylow_name":"Grindylow",
	"spirit_hitotsume_name":"Hitotsume-kozo",
	"spirit_houndAnnwn_name":"Sabueso de Annwn",
	"spirit_huldra_name":"Hurda",
	"spirit_hyosube_name":"Hyōsube",
	"spirit_inugami_name":"Inugami",
	"spirit_itzamna_name":"Itzamna",
	"spirit_itzpapalotl_name":"Itzpapalotl",
	"spirit_jackolantern_name":"Jack O' Lantern",
	"spirit_jerseyDevil_name":"Demonio de Jersey",
	"spirit_jikininki_name":"Jikininki",
	"spirit_jurupari_name":"Jurupari",
	"spirit_kalku_name":"Kalku",
	"spirit_kamaitachi_name":"Kamaitachi",
	"spirit_kappa_name":"Kappa",
	"spirit_katawaguruma_name":"Katawaguruma",
	"spirit_kek_name":"Kek",
	"spirit_kesari_name":"Kesari",
	"spirit_kijo_name":"Kijo",
	"spirit_kirin_name":"Kirin",
	"spirit_kitsune_name":"Kitsune",
	"spirit_lakshmi_name":"Lakshmi",
	"spirit_lalechusa_name":"Lalechusa",
	"spirit_lamia_name":"Lamia",
	"spirit_lares_name":"Lares",
	"spirit_lobisomem_name":"Lobisomem",
	"spirit_lubana_name":"Lubana",
	"spirit_brigitte_name":"Madame Brigitte",
	"spirit_mahamba_name":"Mahamba",
	"spirit_mamiWaters_name":"Mami Waters",
	"spirit_manticore_name":"Manticore",
	"spirit_mapinguari_name":"Mapinguari",
	"spirit_mare_name":"Mare",
	"spirit_maximon_name":"Maximon",
	"spirit_mazomba_name":"Mazomba",
	"spirit_mishipeshu_name":"Mishipeshu",
	"spirit_moonSnake_name":"Serpiente Lunar",
	"spirit_mothman_name":"Mothman",
	"spirit_mujina_name":"Mujina",
	"spirit_myobu_name":"Myobu",
	"spirit_nilith_name":"Nilith",
	"spirit_nisser_name":"Nisser",
	"spirit_nokken_name":"Nokken",
	"spirit_onamazu_name":"Omanazu",
	"spirit_oni_name":"Oni",
	"spirit_ouni_name":"Ouni",
	"spirit_pesta_name":"Pesta",
	"spirit_piasa_name":"Piasa",
	"spirit_pisadeira_name":"Pisadeira",
	"spirit_pukwudgie_name":"Pukwudgie",
	"spirit_quetzalcoatl_name":"Quetzalcoatl",
	"spirit_rampant_name":"Rampante",
	"spirit_redMan_name":"Hombre Rojo",
	"spirit_redcap_name":"Redcap",
	"spirit_ryeWolf_name":"Lobo Rye",
	"spirit_saci_name":"Saci",
	"spirit_sentinelOwl_name":"Búho Centinela",
	"spirit_shezmu_name":"Shezmu",
	"spirit_shojo_name":"Shojo",
	"spirit_sidhe_name":"Sidhe",
	"spirit_southWind_name":"Viento del Sur",
	"spirit_stingyJack_name":"El Tacaño Jack",
	"spirit_strigoi_name":"Strigoi",
	"spirit_strix_name":"Strix",
	"spirit_tanuki_name":"Tanuki",
	"spirit_tengu_name":"Tengu",
	"spirit_shibbu_name":"Terrible Shibbu",
	"spirit_thunderBird_name":"Thunderbird",
	"spirit_tlaloc_name":"Tlaloc",
	"spirit_tzitzimitl_name":"Tzitzimitl",
	"spirit_uldenHehe_name":"Ulden Hehe",
	"spirit_undine_name":"Undine",
	"spirit_vila_name":"Vila",
	"spirit_wanderingHead_name":"Cabeza Flotante",
	"spirit_wendigo_name":"Wendigo",
	"spirit_whiteLady_name":"Mujer Blanca",
	"spirit_xochipilli_name":"Xochipilli",
	"spirit_xolotl_name":"Xolotl",
	"spirit_xtabay_name":"Xtabay",
	"spirit_yamanba_name":"Yamanba",
	"spirit_yatagarasu_name":"Yatagarasu",
	"spirit_yukiOnna_name":"Yuki-Onna",
	"spirit_yunwiTsunsdi_name":"Yunwi Tsunsdi",
	"spirit_zarabanda_name":"Zarabanda",
	"spirit_zashiki_name":"Zashiki-warashi",
	"spirit_aatxe_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_abata_behavior":"Tipo:<color=#FFFFFF99> Cosechador. </color>\Conducta:<color=#FFFFFF99> Reúne coleccionables cercanos para su invocador.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_abchanchu_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99> Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_abeonaAdeona_behavior":"Tipo:<color=#FFFFFF99> Resucitador. </color>\nConducta:<color=#FFFFFF99> Resucita a su invocador y sus aliados. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_abiku_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra enemigos y espíritus salvajes que encuentra. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_abkaHehe_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_abnoba_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_acat_behavior":"Type:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99>  Ataca a las brujas enemigas con poca energía.. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_accaLarentia_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_acheri_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> India. </color>",
	"spirit_aegir_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Países Nórdicos. </color>",
	"spirit_aeronwen_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Países Nórdicos. </color>",
	"spirit_aganyu_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> África. </color>",
	"spirit_agni_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> India. </color>",
	"spirit_agogwe_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> África. </color>",
	"spirit_agwe_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> El Caribe. </color>",
	"spirit_ahool_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Asia. </color>",
	"spirit_aife_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_aine_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_alakshmi_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> India. </color>",
	"spirit_alcyone_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_altamaha_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_aluqa_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Oriente Medio. </color>",
	"spirit_amFear_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_amberella_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Países Eslavos. </color>",
	"spirit_ammit_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> África. </color>",
	"spirit_andraste_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Países Nórdicos. </color>",
	"spirit_angerboda_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> Países Nórdicos. </color>",
	"spirit_angerona_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_anhanga_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_aoandon_behavior":"Tipo:<color=#FFFFFF99> Tramposo. </color>\nConducta:<color=#FFFFFF99> Imprevisiblemente lanza un hechizo aleatorio sobre cualquier bruja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_apep_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> África. </color>",
	"spirit_apsara_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> India. </color>",
	"spirit_ascalaphus_behavior":"Tipo:<color=#FFFFFF99> Familiar. </color>\nConducta:<color=#FFFFFF99> Sigue a su invocador y ataca a sus enemigos.. </color>\n Usualmente se encuentra en:<color=#FFFFFF99> Todo el Mundo. </color>",
	"spirit_attercroppe_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_aurora_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Países Nórdicos. </color>",
	"spirit_austeja_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Países Eslavos. </color>",
	"spirit_axehandle_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_ayida_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> El Caribe. </color>",
	"spirit_ayizan_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Países Nórdicos. </color>",
	"spirit_azaka_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> El Caribe. </color>",
	"spirit_babaYaga_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Países Nórdicos. </color>",
	"spirit_badbh_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_bakeneko_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Jaṕón. </color>",
	"spirit_bakru_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_baku_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_banamuHehe_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Jaṕón. </color>",
	"spirit_banaspati_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_banshee_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege a las brujas aliadas en estado de muerte. </color>\Usualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_baobhanSith_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_barghest_behavior":"Tipo:<color=#FFFFFF99> Familiar. </color>\nConducta:<color=#FFFFFF99> Sigue a su invocador y ataca a sus enemigos.. </color>\n Usualmente se encuentra en:<color=#FFFFFF99> Todo el Mundo. </color>",
	"spirit_befana_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_begtse_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Asia. </color>",
	"spirit_belenus_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_belieBelcan_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> El Caribe. </color>",
	"spirit_benten_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_bigfoot_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_boggart_behavior":"Tipo:<color=#FFFFFF99> Tramposo. </color>\nConducta:<color=#FFFFFF99> Imprevisiblemente lanza un hechizo aleatorio sobre cualquier bruja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_booHag_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_boromu_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> África. </color>",
	"spirit_brockenSpectre_behavior":"Tipo:<color=#FFFFFF99> Familiar. </color>\nConducta:<color=#FFFFFF99> Sigue a su invocador y ataca a sus enemigos.. </color>\n Usualmente se encuentra en:<color=#FFFFFF99> Todo el Mundo. </color>",
	"spirit_bruxaEvora_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_buda_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> África. </color>",
	"spirit_bunyip_behavior":"Tipo:<color=#FFFFFF99> Cosechador. </color>\Conducta:<color=#FFFFFF99> Reúne coleccionables cercanos para su invocador.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Oceanía. </color>",
	"spirit_caipora_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_callisto_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_camazotz_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América Central. </color>",
	"spirit_catSidhe_behavior":"Tipo:<color=#FFFFFF99> Familiar. </color>\nConducta:<color=#FFFFFF99> Sigue a su invocador y ataca a sus enemigos.. </color>\n Usualmente se encuentra en:<color=#FFFFFF99> Todo el Mundo. </color>",
	"spirit_chantico_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_charities_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_chelone_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_choncon_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_chthonian_behavior":"Tipo:<color=#FFFFFF99> Familiar. </color>\nConducta:<color=#FFFFFF99> Sigue a su invocador y ataca a sus enemigos.. </color>\n Usualmente se encuentra en:<color=#FFFFFF99> Todo el Mundo. </color>",
	"spirit_chupacabra_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_cindaku_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Asia. </color>",
	"spirit_cipelahq_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_coventina_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Países Nórdicos. </color>",
	"spirit_curupira_behavior":"Tipo:<color=#FFFFFF99> Tramposo. </color>\nConducta:<color=#FFFFFF99> Imprevisiblemente lanza un hechizo aleatorio sobre cualquier bruja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_dapperSkeleton_behavior":"Tipo:<color=#FFFFFF99> Familiar. </color>\nConducta:<color=#FFFFFF99> Sigue a su invocador y ataca a sus enemigos.. </color>\n Usualmente se encuentra en:<color=#FFFFFF99> Todo el Mundo. </color>",
	"spirit_djab_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América Central. </color>",
	"spirit_djinn_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Oriente Medio. </color>",
	"spirit_dropBear_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> Oceanía. </color>",
	"spirit_dryad_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_edimmu_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Asia. </color>",
	"spirit_indio_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_evilWind_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Oriente Medio. </color>",
	"spirit_farDarrig_behavior":"Tipo:<color=#FFFFFF99> Tramposo. </color>\nConducta:<color=#FFFFFF99> Imprevisiblemente lanza un hechizo aleatorio sobre cualquier bruja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_fossegrimen_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> Países Nórdicos. </color>",
	"spirit_fowler_behavior":"Tipo:<color=#FFFFFF99> Familiar. </color>\nConducta:<color=#FFFFFF99> Sigue a su invocador y ataca a sus enemigos.. </color>\n Usualmente se encuentra en:<color=#FFFFFF99> Todo el Mundo. </color>",
	"spirit_fuath_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Países Nórdicos. </color>",
	"spirit_fudo_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_fukusuke_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_furiousWolf_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Oriente Medio. </color>",
	"spirit_gabija_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_gashadokuro_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_glaistig_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_goatman_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_greatDragon_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Oriente Medio. </color>",
	"spirit_leopard_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Oriente Medio. </color>",
	"spirit_grindylow_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_hitotsume_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_houndAnnwn_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_huldra_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Países Nórdicos. </color>",
	"spirit_hyosube_behavior":"Tipo:<color=#FFFFFF99> Tramposo. </color>\nConducta:<color=#FFFFFF99> Imprevisiblemente lanza un hechizo aleatorio sobre cualquier bruja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> japón. </color>",
	"spirit_inugami_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_itzamna_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_itzpapalotl_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_jackolantern_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_jerseyDevil_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_jikininki_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_jurupari_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_kalku_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_kamaitachi_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_kappa_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_katawaguruma_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_kek_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> África. </color>",
	"spirit_kesari_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> India. </color>",
	"spirit_kijo_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_kirin_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_kitsune_behavior":"Tipo:<color=#FFFFFF99> Tramposo. </color>\nConducta:<color=#FFFFFF99> Imprevisiblemente lanza un hechizo aleatorio sobre cualquier bruja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> japón. </color>",
	"spirit_lakshmi_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> India. </color>",
	"spirit_lalechusa_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_lamia_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_lares_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_lobisomem_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_lubana_behavior":"Tipo:<color=#FFFFFF99> Disipador. </color>\nConducta:<color=#FFFFFF99> Disipa las condiciones nocivas de su invocador y aliados. </color>\nUsualmente se enecuentra en:<color=#FFFFFF99> El Caribe. </color>",
	"spirit_brigitte_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> El Caribe. </color>",
	"spirit_mahamba_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> África. </color>",
	"spirit_mamiWaters_behavior":"Tipo:<color=#FFFFFF99> Resucitador. </color>\nConducta:<color=#FFFFFF99> Resucita a su invocador y aliados. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> África. </color>",
	"spirit_manticore_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Oriente Medio. </color>",
	"spirit_mapinguari_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_mare_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_maximon_behavior":"Tipo:<color=#FFFFFF99> Disipador. </color>\nConducta:<color=#FFFFFF99> Disipa las condiciones nocivas de su invocador y aliados. </color>\nUsualmente se enecuentra en:<color=#FFFFFF99> América Central. </color>",
	"spirit_mazomba_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> África. </color>",
	"spirit_mishipeshu_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_moonSnake_behavior":"Tipo:<color=#FFFFFF99> Familiar. </color>\nConducta:<color=#FFFFFF99> Sigue a su invocador y ataca a sus enemigos.. </color>\n Usualmente se encuentra en:<color=#FFFFFF99> Todo el Mundo. </color>",
	"spirit_mothman_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_mujina_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_myobu_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_nilith_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> La Antártida. </color>",
	"spirit_nisser_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Países Nórdicos. </color>",
	"spirit_nokken_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_onamazu_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_oni_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_ouni_behavior":"Tipo:<color=#FFFFFF99> Disipador. </color>\nConducta:<color=#FFFFFF99> Disipa las condiciones nocivas de su invocador y aliados. </color>\nUsualmente se enecuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_pesta_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Países Nórdicos. </color>",
	"spirit_piasa_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_pisadeira_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_pukwudgie_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_quetzalcoatl_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América Central. </color>",
	"spirit_rampant_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Oriente Medio. </color>",
	"spirit_redMan_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_redcap_behavior":"Tipo:<color=#FFFFFF99> Tramposo. </color>\nConducta:<color=#FFFFFF99> Imprevisiblemente lanza un hechizo aleatorio sobre cualquier bruja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_ryeWolf_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_saci_behavior":"Tipo:<color=#FFFFFF99> Tramposo. </color>\nConducta:<color=#FFFFFF99> Imprevisiblemente lanza un hechizo aleatorio sobre cualquier bruja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_sentinelOwl_behavior":"Tipo:<color=#FFFFFF99> Familiar. </color>\nConducta:<color=#FFFFFF99> Sigue a su invocador y ataca a sus enemigos.. </color>\n Usualmente se encuentra en:<color=#FFFFFF99> Todo el Mundo. </color>",
	"spirit_shezmu_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> África. </color>",
	"spirit_shojo_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_sidhe_behavior":"Tipo:<color=#FFFFFF99> Tramposo. </color>\nConducta:<color=#FFFFFF99> Imprevisiblemente lanza un hechizo aleatorio sobre cualquier bruja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_southWind_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Oriente Medio. </color>",
	"spirit_stingyJack_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_strigoi_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_strix_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_tanuki_behavior":"Tipo:<color=#FFFFFF99> Cosechador. </color>\Conducta:<color=#FFFFFF99> Reúne coleccionables cercanos para su invocador.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_tengu_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_shibbu_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Oriente Medio. </color>",
	"spirit_thunderBird_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_tlaloc_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> América Central. </color>",
	"spirit_tzitzimitl_behavior":"Tipo:<color=#FFFFFF99> Guardián. </color>\Conducta:<color=#FFFFFF99> Protege el lugar donde fue invocado. </color>\Usualmente se encuentra en:<color=#FFFFFF99> América Central. </color>",
	"spirit_uldenHehe_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_undine_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Europa. </color>",
	"spirit_vila_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Países Eslavos. </color>",
	"spirit_wanderingHead_behavior":"Tipo:<color=#FFFFFF99> Tramposo. </color>\nConducta:<color=#FFFFFF99> Imprevisiblemente lanza un hechizo aleatorio sobre cualquier bruja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_wendigo_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_whiteLady_behavior":"Tipo:<color=#FFFFFF99> Asesino. </color>\nConducta:<color=#FFFFFF99> Ataca a las brujas enemigas con poca energía. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Sur. </color>",
	"spirit_xochipilli_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América Central. </color>",
	"spirit_xolotl_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América Central. </color>",
	"spirit_xtabay_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América Central. </color>",
	"spirit_yamanba_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_yatagarasu_behavior":"Tipo:<color=#FFFFFF99> Cazador. </color>\nConducta:<color=#FFFFFF99> Lucha contra los enemigos y espíritus salvajes que encuentra.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_yukiOnna_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> japón. </color>",
	"spirit_yunwiTsunsdi_behavior":"Tipo:<color=#FFFFFF99> Tramposo. </color>\nConducta:<color=#FFFFFF99> Imprevisiblemente lanza un hechizo aleatorio sobre cualquier bruja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> América del Norte. </color>",
	"spirit_zarabanda_behavior":"Tipo:<color=#FFFFFF99> Prohibido. </color>\nConducta:<color=#FFFFFF99>Peligroso para todos. Su invocación está prohibida por orden del Aquelarre de la Mano Gris. </color>\nUsualmente se encuentra en:<color=#FFFFFF99> África. </color>",
	"spirit_zashiki_behavior":"Tipo:<color=#FFFFFF99> Curandero. </color>\nConducta:<color=#FFFFFF99> Bendice a su invocador y aliados cuando su energía es baja.</color>\nUsualmente se encuentra en:<color=#FFFFFF99> Japón. </color>",
	"spirit_aatxe_desc":"Mi vida le pertenece a Mari. Soy el jinete de las tormentas y el guardián de sus tesoros terrenales.",
	"spirit_abata_desc":"Soy la reina de las marismas. Las aguas negras son mi dominio. Llevo viejos secretos conmigo.",
	"spirit_abchanchu_desc":"Soy viejo y con gotosas manos. Acércate y compartiré mi sabiduría contigo.",
	"spirit_abeonaAdeona_desc":"Como hermanas, servimos como guardianes de las almas rebeldes. Tenemos dominio sobre las salidas y los viajes y damos consuelo a los niños perdidos.",
	"spirit_abiku_desc":"Nunca saciado, bebo tu espíritu con gusto. Vaya donde vaya, la pestilencia me sigue.",
	"spirit_abkaHehe_desc":"Soy la diosa triple, madre de la tierra y la luz. Traigo al mundo a los espíritus de la luz y vivo para echar a los malos del plano terrenal.",
	"spirit_abnoba_desc":"Guardián de las fuentes sagradas y del espíritu del bosque profundo. Nacido entre los celtas ahora viajo por el mundo.",
	"spirit_acat_desc":"Venerado durante mucho tiempo por los mayas, soy el patrón de los artistas de la carne.",
	"spirit_accaLarentia_desc":"Soy la benefactora de mi amada Roma. Una sirena de las siete colinas. Pocos espíritus pueden igualar mi riqueza, ninguno mi belleza.",
	"spirit_acheri_desc":"La inmundicia de la humanidad me da vida y aliento. Voy como un niño inocente, pero mi aliento causa enfermedades.",
	"spirit_aegir_desc":"Espíritu primigenio del mar, ya era antiguo cuando la tierra aún vivía bajo las olas. Vivo para alojar y traer felicidad a los pasillos del hombre y de los Dioses por igual.\n",
	"spirit_aeronwen_desc":"Desde lo alto de las viejas colinas verdes veo el destino de las batallas antes de que se rompa el primer cráneo. Soy un escudo para aquellos lo suficientemente humildes como para invocarme.",
	"spirit_aganyu_desc":"Mi corazón palpitante está formado por el suelo negro. Soy un habitante primordial en los barrios más profundos de la tierra, cuando levanto mi aliento, la tierra se levanta con él.",
	"spirit_agni_desc":"Soy el Dios hindú del fuego, el relámpago, el sol y el corazón. Haz una danza de fuego en mi honor y me agradará mucho.",
	"spirit_agogwe_desc":"Me encontrarás en lo profundo de las selvas de África. Algunos dicen que no existo, y otros dicen que sí. Depende de ti encontrarme y probar que están equivocados, o en lo cierto.",
	"spirit_agwe_desc":"Soy el loa del mar, y patrono de los marineros. Mis aguas son libres para su exploración, si las proteges como yo.",
	"spirit_ahool_desc":"Cabalgo los vientos nocturnos en alas oscuras. Mi llanto es una llamada para los espíritus de la noche.",
	"spirit_aife_desc":"Soy chamán, hechicera y doncella de la espada y la lanza. Mi amor es la guerra y mi rival es Scatach, aunque soy mejor que ella.",
	"spirit_aine_desc":"Mis ojos están iluminados por el sol, el verano es mi estación favorita, mi glorieta es el claro iluminado por el sol.",
	"spirit_alakshmi_desc":"No me confundas con Lakshmi- Yo soy la Diosa del dolor y la desesperación. No tendrás una experiencia feliz si me encuentras.",
	"spirit_alcyone_desc":"Como Aeronwen, veo lo que aún no ha sucedido. El cuervo negro es mi familiar y el orador de mi fortuna.",
	"spirit_altamaha_desc":"La base del río Altamaha es mi hogar. Vivo mi vida en secreto y mantengo viva la leyenda de mi existencia.",
	"spirit_aluqa_desc":"Mis hijas y yo somos sanguijuelas que chupan sangre y  espíritu por igual. Nos arrastramos como insectos y seducimos como doncellas irresistibles.",
	"spirit_amFear_desc":"Yo soy el gran hombre gris que vaga por los pasos de Ben MacDhui. Aquellos que me temen no me conocen, pues soy un vigilante para los aventureros de mi reino.",
	"spirit_amberella_desc":"Una vez humana, ahora soy la princesa del océano. Cuando deseo ir a la playa, a menudo dejo regalos de ámbar en mi rastro.\n",
	"spirit_ammit_desc":"Soy el devorador de muertos. Descanso en el inframundo y me alimento de las almas que llamo mis comidas.",
	"spirit_andraste_desc":"Soy portador de suerte, mi presencia es coraje para los ansiosos. Yo era el viento detrás de la revuelta de Boudica. Mis devotos encuentran la victoria en mi inspiración.",
	"spirit_angerboda_desc":"Me deleito en el misterio de mi verdadera naturaleza, porque pocos entre los hombres me conocen bien. Soy un amigo de las brujas, y doy mi orientación cuando me place. Soy conocido por viajar en forma de cuervo.",
	"spirit_angerona_desc":"Soy la protectora de Roma y guardiana de sus secretos, mantendré su verdadero nombre por toda la eternidad.",
	"spirit_anhanga_desc":"He conocido la muerte, pero ella no me detiene. Puedo tomar muchas formas, pero prefiero el ciervo de ojos ardientes. Solo soy feliz vagando y jugando con frágiles mentes humanas.",
	"spirit_aoandon_desc":"Cien linternas azules arden contra la noche. Caminaré por el borde de la oscuridad hasta que se gaste la última luz. Tu miedo es mi placer.",
	"spirit_apep_desc":"Soy el portador del caos. El inframundo retumba al sonar mi gran rugido, llenando de miedo en los corazones de muchos.",
	"spirit_apsara_desc":"Soy el bailarín de la música de los Gandharvas que resuenan profundamente en los palacios de los Dioses. Ofrezco entretenimiento y, en ocasiones más, al magnífico.",
	"spirit_ascalaphus_desc":"Una vez presioné la hierba del huerto con mis pies descalzos, no me arrastro entre las rocas. El placer abunda en el toque de la tierra.",
	"spirit_attercroppe_desc":"Soy la pequeña cabeza de veneno. Mis obras son más una desgracia que una maldad. Por mi palabra, prometo buen comportamiento.",
	"spirit_aurora_desc":"Soy el espíritu de la aurora boreal. La gente viene a mis dominios para ver mi espectáculo y admirar mi regalo de luz.",
	"spirit_austeja_desc":"Soy protectora de abejas y guardiana de familias. Cuido especialmente a las mujeres con niños. La miel es sagrada para mí.",
	"spirit_axehandle_desc":"Me encontrarás vagando por Minnesota y Wisconsin en las profundidades de la noche. Ten cuidado de no dejar tus hachas afuera, puede que las encuentres sin mango por la mañana",
	"spirit_ayida_desc":"Soy la Serpiente del Arcoiris, la fertilidad, el arcoiris, el viento, el agua, el fuego y las serpientes. Ofréceme huevos blancos, arroz o leche y compartiré contigo mis secretos.",
	"spirit_ayizan_desc":"Soy el loa del mercado y del comercio. Mantengo mis muchos secretos y misterios, lo que compartiré con aquellos que sirven el Vodou correctamente.",
	"spirit_azaka_desc":"Yo soy el loa de la cosecha. Soy un alma amable y gentil que ama comer; Ven,  comamos juntos.",
	"spirit_babaYaga_desc":"¡No soy devorador de niños! Son demasiado fibrosos. Mi falsa reputación se debe al engaño de las madres malvadas, porque hago justicia y soy partidario de la sabiduría de los bosques.",
	"spirit_badbh_desc":"Soy el cuervo de batalla. Me muevo fácilmente entre los reinos de los vivos y los muertos. Llevo secretos del otro mundo, por un precio.",
	"spirit_bakeneko_desc":"Soy el felino silencioso. Soy amable, y oirás el chirrido de un grillo antes de que escuches mi acercamiento.\n",
	"spirit_bakru_desc":"Hecho de carne y tejo, soy pequeño pero mi corazón es un cúmulo de llamas. Cuando estoy entre los hombres, me guardo de pasajes y puentes.",
	"spirit_baku_desc":"Soy el que come los sueños asquerosos. Di mi nombre tres veces y beberé las pesadillas de tu cerebro.",
	"spirit_banamuHehe_desc":"Soy la Madre Tierra. Hago una tríada con Abka Hehe y Ulden Hehe. Respeta la naturaleza y tendrás mi gratitud.\n",
	"spirit_banaspati_desc":"Rojo de carne y fuerte de cuerno, mi fuerza viene de la ira de la humanidad. Llevo tu ira como una corona de llamas.",
	"spirit_banshee_desc":"Nací en los valles verdes de mi antigua patria, un durmiente del montículo. Soy un observador de familias nobles y, a veces, canto los secretos de los muertos.",
	"spirit_baobhanSith_desc":"Vengo de las Montañas Escocesas, pero ahora viajo por todo el mundo. La sangre del cazador es mi bebida preferida, su voluntad no es rival para mi persuasión.",
	"spirit_barghest_desc":"Soy un sabueso espectral fiel a mi invocador. Lo pretegeré con mi vida, y estaré a su lado en todo momento.",
	"spirit_befana_desc":"Llevo regalos para los jóvenes desde la antigüedad. Mantengo mi hogar en los bosques de Italia.",
	"spirit_begtse_desc":"¡Una vez monté como el señor de la guerra alientando a la horda de Genghis Khan! Todavía sirvo como guardián de Mongolia, ¡pero siempre estoy listo para una aventura!",
	"spirit_belenus_desc":"Una vez amado como una deidad brillante, estoy disfrutando de una era de oscuridad pacífica. Mantengo mis rebaños en las praderas iluminadas por el sol, pero puede que me llamen para hacer recados espirituales.",
	"spirit_belieBelcan_desc":"Soy un escudo para las brujas honestas y dedicado al servicio de mi invocador.",
	"spirit_benten_desc":"Soy hija del rey dragón. Vivo debajo del lago Biwa por Kioto. Si el amor es tu propósito, yo te guiaré.",
	"spirit_bigfoot_desc":"Soy yo, la leyenda en sí misma. Algunos me verán vagando por el bosque, otros me confundirán y otros dirán que no existo. Sólo los más sabios sabrán la verdad.",
	"spirit_boggart_desc":"La travesura es mi juego. Hago mi hogar en las casas de los hombres. Puedo voltear tu leche o embaucar a tu perro, ¿pero malicioso? ¡Nunca en la vida!",
	"spirit_booHag_desc":"Soy el ladrón de piel sin piel. A menudo camino en pieles de otros, ocultando mi verdadero ser. La respiración de mis víctimas son mi sangre, dándome poder y vida.",
	"spirit_boromu_desc":"Soy un señor de ceniza y desecación. Nací de los estómagos de los Dioses antiguos. Traigo marchitamiento y debilidad a la humanidad.",
	"spirit_brockenSpectre_desc":"Soy el espíritu de El Brocken. Deja que tus ojos descansen sobre mí y mi forma se convertirá en un espejo de tu alma.",
	"spirit_bruxaEvora_desc":"Soy más sabio y más hermoso que cualquier bruja viviente. Soy una fuente de conocimiento místico y compartiré secretos a cambio de adulación.",
	"spirit_buda_desc":"Soy el poder del Ojo Malvado. A menudo en forma de hiena, acosaré a mis víctimas y les mostraré mi verdadera naturaleza.",
	"spirit_bunyip_desc":"Prospero en las aguas oscuras de Australia. Los rumores de mi naturaleza malvada son falsos, porque poco me importan los caminos del hombre. A los pocos que acepte les daré protección.",
	"spirit_caipora_desc":"Prefiero mantenerme en la oscura sombra de los bosques, girando mis pies para engañar a mis seguidores. Si bien tengo poca preocupación por el hombre, el regalo correcto puede ganarse mi gracia.",
	"spirit_callisto_desc":"En mi forma espiritual vengo como un oso. Mi voz es débil pero mi fuerza es formidable. La miel y los dulces sacarán lo mejor de mi temperamento.",
	"spirit_camazotz_desc":"Soy el Snatch Bat, un agente de la muerte con alas negras. Los nobles héroes de Maya no eran rivales para mí, ¿qué te hace pensar que tendrás una oportunidad?",
	"spirit_catSidhe_desc":"No puede haber un compañero más amable para las brujas. Estoy aquí para servir.",
	"spirit_chantico_desc":"Las llamas del tiempo iluminan mi espíritu. En reposo, tomo la forma de la serpiente roja. Soy un guardián de brujas muy dispuesto a servir.",
	"spirit_charities_desc":"He servido a brujas viejas y jóvenes durante siglos. Soy una de las nobles Gracias, pero no necesitas ser noble para ganar mi simpatía.",
	"spirit_chelone_desc":"Una vez fui una ninfa de las montañas, pero ahora disfruto mis días en forma de tortuga. Nunca interfieras en la vida amorosa de los Dioses.",
	"spirit_choncon_desc":"La extensión de mis alas ocultará las estrellas sobre ti mientras cazo la noche sin luna, y mientras tus seres queridos duermen, me nutriré de su sangre.",
	"spirit_chthonian_desc":"Soy un espíritu de la tierra, prefiero mantener mi tiempo en la superficie al mínimo.",
	"spirit_chupacabra_desc":"Primero me vieron en Puerto Rico, luego me dirigí a los Estados Unidos para alimentarme de la abundancia de ganado. Por ello me he ganado el nombre de \"el chupacabras\".",
	"spirit_cindaku_desc":"Tengo mente de hombre y forma de tigre. Si bien mi historia con el hombre ha sido turbulenta, ocasionalmente serviré a una bruja capaz con una buena causa.",
	"spirit_cipelahq_desc":"Soy el espíritu feroz de la noche. Vengo como príncipe de los búhos, mis gritos hacen que las madres hagan callar a sus bebés.",
	"spirit_coventina_desc":"Tomo mi fuerza de los manantiales sagrados de Northumberland. Le debo mis poderes curativos a estas aguas.",
	"spirit_curupira_desc":"Me deleito con los animales y las plantas de la naturaleza, pero tal vez me deleite confundir al hacha, al cazador furtivo y a los que dañan la naturaleza solo un poco más.",
	"spirit_dapperSkeleton_desc":"Soy la mascota del día de los muertos. Aunque mis orígenes se encuentran en México, la influencia y la cultura me han llevado por todo el mundo para compartir mi falta de felicidad con todos.",
	"spirit_djab_desc":"Soy un espíritu descarado, listo para ser contratado, aquí para proporcionar talentos mágicos al mejor postor.",
	"spirit_djinn_desc":"Somos viejos y muchos, hechos de llamas somos maestros de muchas formas. Somos una especie malhumorada, esperemos que me hayas visto en el momento adecuado.",
	"spirit_dropBear_desc":"No me confundas con mi primo, porque no soy tan manso. Compláceme y serviré como guardián de lugares sagrados.",
	"spirit_dryad_desc":"Vengo de una raza antigua y noble, Árbitros de la madera, me hago fuerte desde los tendones del bosque. Para servirte como transportista tienes que demostrarme mucho.",
	"spirit_edimmu_desc":"Servimos a la vanguardia de las Guerras del Ember. Ahora, la dulce sangre de las brujas nos llama una vez más.",
	"spirit_indio_desc":"Soy un guardián ancestral de valientes aventureros. Si me aburres, bruja, encontraré otra.",
	"spirit_evilWind_desc":"Soy el Último de los Siete. Soy la tormenta, el viento del mal, y tomo mi venganza.",
	"spirit_farDarrig_desc":"No soy ningún oportunista. Soy el Hombre Rojo original y estoy a punto de pasar por encima de quien sea que esté delante de mí.",
	"spirit_fossegrimen_desc":"Soy el violinista del agua. Dame un buen plato de comida y estaré encantado de compartir los secretos de mis melodías.",
	"spirit_fowler_desc":"He servido a las brujas humanas durante siglos. Soy un protector entusiasta y astuto, aunque con mente propia. Estoy en contra del demonio, pero es el vampiro al que realmente detesto.",
	"spirit_fuath_desc":"Mi nombre significa \"odio\" en gaélico escocés. Asume lo mismo sobre mi personalidad.",
	"spirit_fudo_desc":"Yo soy el Inmutable. La sabiduría de muchos años me da paciencia. Con mi cuerda ataré a los malvados.",
	"spirit_fukusuke_desc":"Soy un agente principesco de la buena fortuna. La prosperidad abunda en mi presencia. El timbre de la campana del comerciante me agrada.",
	"spirit_furiousWolf_desc":"Soy el Quinto de los Siete. Yo soy el lobo furioso, que no sabe huir. Desafíame, y mira quién es el último en pie.",
	"spirit_gabija_desc":"Considerado como el espíritu lituano del fuego, soy el protector del hogar y la familia. Tomo muchas formas, más comúnmente un gato, cigüeña o gallo.",
	"spirit_gashadokuro_desc":"Soy el esqueleto hambriento. Pasa por mi vista y me alimentaré de tu sangre.\n",
	"spirit_glaistig_desc":"No me confundas con Fuath. Soy hermosa y también monstruosa, la Dama Verde con el extremo inferior de una cabra.",
	"spirit_goatman_desc":"Alguna vez fui un científico estimado que fue víctima de un experimento que salió mal. Ahora estoy maldito con las patas y la cabeza de una cabra. Por favor, no vengas por mí, porque deseo permanecer en aislamiento hasta que mi miseria llegue a su fin.",
	"spirit_greatDragon_desc":"Soy el segundo de los siete. Soy el Gran Dragón, cuya boca está bien abierta. Ninguno puede medir mi fuerza verdadera y cruda.",
	"spirit_leopard_desc":"Soy el Tercero de los Siete. Soy el Leopardo Sombrío, que se lleva a los jóvenes. Mantenlos a salvo y lejos de mí, porque tomo cualquier cosa y todo lo que esté a la vista.",
	"spirit_grindylow_desc":"Soy muy incomprendido, porque mi viejo pariente ha manchado mi nombre. Llámame y demostraré que soy un compañero digno para las brujas.",
	"spirit_hitotsume_desc":"Soy el cíclope japonés. Dame un bloque de tofu y siempre seré tu amigo.\n",
	"spirit_houndAnnwn_desc":"Ya no estoy al servicio de mi viejo amo Annwn, estoy listo para dirigir tu búsqueda. ¡Que la noche no nos detenga, porque tenemos la bendición de Matilda!",
	"spirit_huldra_desc":"Mi largo cabello dorado alberga mi corona de flores. Te prometo que soy hermosa, pero muchos no pueden mirar más allá de la cola de mi desdichada cola de cabello. Por favor, que se case conmigo para librarme de ella.",
	"spirit_hyosube_desc":"Si hago mi hogar en el tuyo, prepárate para limpiar mi sucio cabello de tu -ahora mi- bañera.\n",
	"spirit_inugami_desc":"Ten cuidado de no confundirme con un canino ordinario. El nivel de lealtad que ofrezco depende del toque las monedas en tu bolsillo.\n",
	"spirit_itzamna_desc":"Señor de la noche y del día, soy el primer sanador y patrón de los escribas. No tengo tiempo para las brujas novatas.",
	"spirit_itzpapalotl_desc":"Soy la mariposa obsidiana, hecha de los huesos de Mictlan y gobernante del reino de Tamoanchan.",
	"spirit_jackolantern_desc":"Talla una cara feliz, talla una cara que da miedo, no me importa. Usa una vela o una luz, en el porche o en la calle. Solo asegúrate de murmurar las palabras, \"¡Dulce o truco!\"",
	"spirit_jerseyDevil_desc":"El Pine Barrens de Nueva Jersey es mi hogar. Me muevo rápidamente, y emito un grito que cuaja la sangre como ningún otro. ¿Eres lo suficientemente rápido para atraparme?",
	"spirit_jikininki_desc":"Sonreiré cuando esté gordo por la carne y la sangre de todos los muertos.",
	"spirit_jurupari_desc":"Soy el Jurupari y es posible que mis palabras sean tan sinuosas como los caminos que oculto más allá. Quizás nunca veas mi sonrisa torcida, pero la sentirás en tus sueños.",
	"spirit_kalku_desc":"Soy el chamán oscuro y el maestro de la lucha. Si no soy lo suficiente para asustarte, siempre puedo presentarte a mis sirvientes Anchimayen y Chonchón.",
	"spirit_kamaitachi_desc":"Soy la comadreja de la hoz. Ataco de tres en tres, tan rápido que la muerte llega antes de que veas mi pelaje espinoso.",
	"spirit_kappa_desc":"Soy el hijo del río. Hago mi hogar en los estanques y arroyos, protegiendo mi depresión en mi cabeza similar a un plato. Déjalo secar, y ya no te serviré.",
	"spirit_katawaguruma_desc":"Ruedo por los caminos de Japón en una rueda de carro de buey en llamas. No dejes que mi método de viaje te engañe. Acércate demasiado y devoraré tu alma.",
	"spirit_kek_desc":"No soy la rana en la que puedes estar pensando. Soy la representación egipcia del día y la noche. Si vienes aquí para conversar sobre mi representación en este nuevo mundo, sigue caminando.",
	"spirit_kesari_desc":"Soy una vanara valiente, una vez vista como una jefa. Soy conocida como la asesina de Shambasadana y continuaré desafiando a los monstruos malvados por igual.",
	"spirit_kijo_desc":"No admires mis montañas y cuevas. Devoraré cualquier cosa y a cualquiera que ponga un pie en mi territorio.\n",
	"spirit_kirin_desc":"Puede que solo me veas coomo el corazón más puro. Nunca me mostraré a los malvados, ya que valoro la vida y la pureza por encima de todo lo demás. Si te encuentras consumido por mi fuego sagrado, el tuyo es un corazón verdaderamente oscuro.",
	"spirit_kitsune_desc":"Soy el zorro que castiga a los hombres santos malvados, al deshonesto y la arrogancia. Puedo disfrutar de una broma amistosa de vez en cuando.",
	"spirit_lakshmi_desc":"Soy la Diosa de la riqueza, la fortuna y la prosperidad. Hónrame y tus cargas pueden desaparecer.",
	"spirit_lalechusa_desc":"¿No crees en mí? Silva tres veces al caer la medianoche y averigúalo.",
	"spirit_lamia_desc":"Madres, tengan cuidado. Si me llaman me comeré a sus hijos y les robaré a sus esposos.",
	"spirit_lares_desc":"Llámame a tu hogar y suavizaré tu corazón, bendeciré tus cultivos y protegeré tus lugares sagrados.",
	"spirit_lobisomem_desc":"Yo soy el cambiaformas. Un lobo salvaje se oculta dentro de mi forma humana, hasta que suelte a la Bestia.",
	"spirit_lubana_desc":"No dejes que mi apariencia te engañe, ya que no digo mentiras. Limpiaré a un hombre descarriado y pondré orden dominando cualquier situación.",
	"spirit_brigitte_desc":"Soy la Diosa de la vida, la muerte y todo lo que está en medio. Me presentan con fuego y serpientes, y represento a los diversos santos de los mismos.",
	"spirit_mahamba_desc":"Algunos dicen que soy una reliquia del mosasaurio, otros dicen que solo soy un cocodrilo gigante. No me gustan los botes ni las balsas en mis aguas, y los devoraré sin dudarlo. Has sido advertido.",
	"spirit_mamiWaters_desc":"Los marineros de África me reconocen como una maravillosa deidad del agua. Yo protejo los vastos ríos y océanos de la tierra, asegúrandome de que sean seguros para todos.",
	"spirit_manticore_desc":"¿Soy un león? ¿Soy humano? ¿Soy un escorpión? ¿O soy simplemente sabio? Llámame, decide por ti mismo y te protegeré a ti y a tus espíritus menores.",
	"spirit_mapinguari_desc":"Miserables son aquellos que están malditos, y miserable por hacer enojar a los Dioses soy yo.",
	"spirit_mare_desc":"Soy la fuente de tus pesadillas. Mientras duermes, me siento en tu pecho, provocando tus peores temores en la ineludible tumba del sueño.",
	"spirit_maximon_desc":"Un vaso lleno de espíritus y un cigarro en la mano es la forma adecuada de llamar mi atención. Cuéntame tus deseos, pues soy amigo de los santos.",
	"spirit_mazomba_desc":"En las aguas tanzanas puedes encontrarme nadando. Soy gigante, soy genial. Te dejaré tranquilo, si me devuelves el favor.",
	"spirit_mishipeshu_desc":"Domino las criaturas del agua, tanto superficiales como profundas. A mi orden las olas se elevan, y el viento azotará la tierra. Es poco probable que note tu presencia.",
	"spirit_moonSnake_desc":"Soy el que trae el sueño, porque soy derramado del pecho blanco de la madre luna. Soy aficionado a las brujas y serviré a su disposición.",
	"spirit_mothman_desc":"Soy el Hombre Alado de West Virginia. Algunos me han visto en puentes, otros me han visto volando arriba. Desde mi primer avistamiento en 1966, muchos han teorizado sobre mi paradero y mis orígenes. Estoy allí, te lo prometo, esperando y vigilando a quien es lo suficientemente fuerte como para dominarme.",
	"spirit_mujina_desc":"Soy el tejón que disfruta un poco de la diversión. Por favor, no tengas miedo, porque no quiero hacerte daño. Me esfuerzo solo para engañar y jugar.",
	"spirit_myobu_desc":"Mi pelaje es tan blanco como la nieve, tan esponjoso como las nubes. Soy un ser santo, destinado solo para ser admirado.",
	"spirit_nilith_desc":"El olor de un humano me disgusta. Ven a mi dominio helado y mira de qué soy capaz.\n",
	"spirit_nisser_desc":"Al igual que Befana, doy regalos a todos. Soy un pequeño ser generoso similar a un gnomo de jardín. Trátame bien y te protegeré a ti y a tu familia del mal y la desgracia.",
	"spirit_nokken_desc":"Desde debajo de la Hoja de Nenúfar, aguardo, observando tu mano, o simplemente tu largo cabello, a que toques la superficie cuando alcanzas la flor. Probablemente te mantendré abajo por un tiempo.",
	"spirit_onamazu_desc":"Mientras nado en el lodo debajo de las islas, la tierra puede temblar y sacudirse. Mi propósito no es causar daño; Mi poder puro es difícil de suprimir.\n",
	"spirit_oni_desc":"Renací con colmillos, cuernos y el deseo de seguir brutalizando a la humanidad después de vivir una vida humana verdaderamente malvada, mi placer es castigar tu existencia.",
	"spirit_ouni_desc":"Trátame amablemente, dame de comer, dame un lugar donde quedarme y me aseguraré de recompensarte generosamente. Desapareceré sin dejar rastro y regresaré a mi montaña solitaria para esperar mi próxima visita.",
	"spirit_pesta_desc":"Soy la gran enfermedad. Soy el asesino silencioso. Soy la manifestación de la mismísima Muerte Negra.",
	"spirit_piasa_desc":"Soy el gran dragón visto arriba en las llanuras americanas. Los nativos de la me retrataron en los acantilados del río Mississippi. Ven y maravíllate con mi magnificencia.",
	"spirit_pisadeira_desc":"Descansar por la noche con el estómago lleno es mi invitación. Si tienes la suerte de sobrevivir a mi dominio, seguramente volveré por más.",
	"spirit_pukwudgie_desc":"Soy el hombrecillo que desaparece en el bosque. Si eres lo suficientemente rápido, puedes encontrarme en Delaware. No me culpes por lo que viene después.",
	"spirit_quetzalcoatl_desc":"Soy la serpiente alada y regaladora de vida. Mi cariño por ti es ilimitado.",
	"spirit_rampant_desc":"Soy el Sexto de los Siete. Soy el Rampante, el león vicioso, que va contra Dioses y reyes.",
	"spirit_redMan_desc":"La buena suerte se convierte en algo cotidiano si te asocias conmigo, pero primero debes ser capaz de aguantarme un poco.",
	"spirit_redcap_desc":"Vivo en las ruinas de la tiranía. Con los dientes afilados, las uñas macabras y las palizas, asesino junto a los recuerdos oscuros de los hechos malvados. Ten cuidado. Mi gorra debe empaparse de la sangre que se derrama de tus venas.",
	"spirit_ryeWolf_desc":"Sediento de sangre, despiadado e implacable una vez que tenga tu aroma. Fiel a mi especie.",
	"spirit_saci_desc":"¿Sabes esos días en que todo sale mal? Me agrada ser responsable de cada parte de ellos. Te reto a que te lleves mi sombrero rojo.",
	"spirit_sentinelOwl_desc":"Sólo los inteligentes se beneficiarán de mi mirada silenciosa.",
	"spirit_shezmu_desc":"A menudo me representan como un hombre con cabeza de león. Sostengo mi cuchillo de carnicero cerca, listo para golpear a cualquiera que me amenace.",
	"spirit_shojo_desc":"Me encanta el sabor dulce de cualquier alcohol en mis labios. Tráeme un trago y seremos amigos para toda la vida.\n",
	"spirit_sidhe_desc":"Bajo las colinas esmeralda de Eire, habito, pero si me encuentras viendo el cielo, te bendeciré con arpas, canciones, historia y amor, porque soy maestro de todo.",
	"spirit_southWind_desc":"Soy el Primero de los Siete. Soy el Viento del Sur, la horrible Tormenta con sed de destrucción.",
	"spirit_stingyJack_desc":"Soy el viajero solitario, prohibido tanto del cielo como del infierno. Con solo un nabo sagrado para iluminar mi camino, recorro el mundo por el resto de la eternidad. Tropieza conmigo y te compartiré las historias de mi época.",
	"spirit_strigoi_desc":"Puedo convertirme en cualquier criatura que respira, u ocultarme del ojo humano. Tomo lo que quiero con facilidad, y ninguna bruja puede detenerme.",
	"spirit_strix_desc":"No importa cuán lejos huyas. Huelo tu sangre a leguas de distancia, y no me detendré ante nada para calmar mi sed.",
	"spirit_tanuki_desc":"Estoy hecho para todo tipo de cosas. No es prudente caminar conmigo, pero prometo divetirte si lo haces. Sólo muéstrame una fuente de diversión.",
	"spirit_tengu_desc":"Soy Tengu, el maestro de las artes marciales. Soy un cambiaformas, y puedo transformarme en cualquier humano o animal que elija.\n",
	"spirit_shibbu_desc":"Soy el cuarto de los siete. Soy el Terrible Shibbu, una serpiente mortal que se desliza silenciosamente. Nadie escuchará el chasquido de mis colmillos hasta que sea demasiado tarde.",
	"spirit_thunderBird_desc":"Escuchas el trueno de mis alas, y ves el relámpago que yo ordeno. A menudo estoy tallado en los tótems de mis admiradores.",
	"spirit_tlaloc_desc":"Soy el Dios Azteca de la Lluvia. La ofrenda adecuada para mí es un incienso quemado de yauhtli. Puedes encontrar mis historias escondidas en las profundidades de Teotihuacan.",
	"spirit_tzitzimitl_desc":"Soy la deidad de las estrellas. A menudo me representan como una mujer esquelética que usa una calavera y una falda con las piernas cruzadas. Mi líder es Itzpapalotl, la mariposa obsidiana.",
	"spirit_uldenHehe_desc":"Soy la Madre de la Luz. Formo una tríada con Abka Hehe y Banamu Hehe. Guiaré tu camino en la oscuridad y te llevaré a un lugar seguro.\n",
	"spirit_undine_desc":"Una vez fui el asistente del Dios del mar Poseidón. Cambio mi forma de agua a carne con facilidad. Secretos tengo, y secretos compartiré si me acompañas debajo de la superficie.",
	"spirit_vila_desc":"Atractiva y seductora en mi selva nativa susurro y los vientos me obedecen. No me juzgues, la tierra tiembla cuando traigo la guerra.",
	"spirit_wanderingHead_desc":"De pie, de espaldas a ti, no puedes ver mi sonrisa lunática. A medida que te acercas, mi cuerpo se desliza en la tierra hasta que solo queda mi cabeza, que luego volveré hacia ti para presenciar tu terror. Corre, si quieres, pero soy más rápido de lo que crees.",
	"spirit_wendigo_desc":"Mi reino son los bosques del norte alto. Moléstame si te atreves; Sangre, miedo y desesperación seguirán, indudablemente.",
	"spirit_whiteLady_desc":"Con tristeza, y, salvo por el ocasional lamento, acecho en silencio este lugar. Estoy ligado al edificio, a los jardines, pero no siempre puedo decirte por qué. Por favor, no me persigas. Tu vida me causa angustia.",
	"spirit_xochipilli_desc":"Adoro tu mortalidad y encuentro la felicidad en tu alma creativa. Únete a mí entre las flores para bailar, para seguir al sol y todo lo que es hermoso.",
	"spirit_xolotl_desc":"Pocos Dioses son lo suficientemente especiales como para formarse con la cabeza de un perro sin ojos, y un cuerpo perfectamente deformado, pero yo sí. Tampoco se les permite a los demás guiar al sol a través del reino nocturno para que pueda salir de nuevo al amanecer. Sólo encontrarás desgracia si nuestros caminos se cruzan.",
	"spirit_xtabay_desc":"Mi canción, una dulce tentación, ven a mí debajo de la ceiba.",
	"spirit_yamanba_desc":"Ven, toma asiento junto al fuego y quítate la carga. Acércate y escucha las historias que tengo para contar.",
	"spirit_yatagarasu_desc":"Soy el cuervo de tres patas. Habito el sol y formo una sombra oscura vista desde la tierra cuando extiendo mis alas.",
	"spirit_yukiOnna_desc":"Soy invierno, irresistible para ti, mi aliento se vuelve hielo y envidio tu calor. Soy tu irreversible final.",
	"spirit_yunwiTsunsdi_desc":"Soy una de las pequeñas personas de los cherokees. A veces me llaman enano o hada. Si bien esto es incorrecto, sigo esforzándome por ayudar a los respetuosos y amables.",
	"spirit_zarabanda_desc":"Soy el mensajero al inframundo. A través de mi poder eterno, uno puede abrir su mundo al otro lado.",
	"spirit_zashiki_desc":"Soy el espíritu de casa amigable. Ábreme las puertas y le aseguraré que las riquezas vendrán a ti y a tu familia.",
	"consumable_savannahGreaterBlessing_title":"LA GRAN BENDICIÓN DE SAVANNAH GREY",
	"consumable_energy1_title":"ELIXIR DE ENERGÍA",
	"consumable_energyElixir1_title":"ELIXIR DE ENERGÍA",
	"consumable_energy3_title":"ELIXIR DE ENERGÍA",
	"consumable_energy5_title":"ELIXIR DE ENERGÍA",
	"consumable_alignmentBoosterSmaller_title":"ELIXIR DE LEALTAD",
	"consumable_alignmentBoosterMedium_title":"ELIXIR DE LEALTAD",
	"consumable_alignmentBoosterGreater_title":"ELIXIR DE LEALTAD",
	"consumable_xpBoosterSmaller_title":"ELIXIR DE EXPERIENCIA",
	"consumable_xpBoosterMedium_title":"ELIXIR DE EXPERIENCIA",
	"consumable_xpBoosterGreater_title":"ELIXIR DE EXPERIENCIA",
	"consumable_invisible_title":"ELIXIR DE INVISIBILIDAD",
	"consumable_truesight_title":"ELIXIR DE VISTA VERDADERA",
	"silver1_title":"SACO DE PLATA",
	"silver2_title":"SACO DE PLATA",
	"silver3_title":"SACO DE PLATA",
	"silver4_title":"SACO DE PLATA",
	"silver5_title":"SACO DE PLATA",
	"silver6_title":"SACO DE PLATA",
	"bundle_abondiasBest_title":"LO MEJOR DE ALBONDIA",
	"bundle_sapphosChoice_title":"LA ELECCIÓN DE SAPPHO",
	"bundle_hermeticCollection_title":"COLECCIÓN HERMÉTICA",
	"cosmetic_f_HE_DWO_title":"BANDANA DE GITANA",
	"cosmetic_f_HE_HDWO_title":"FEDORA DE JINN",
	"cosmetic_f_HE_HBH_title":"SOMBRERO DE AJENJO",
	"cosmetic_f_HE_HBO_title":"GORRO DE VERANO",
	"cosmetic_f_HE_HHO_title":"BUFANDA DE PRIMAVERA",
	"cosmetic_f_HE_HNO_title":"GORRITO DE REPARTIDOR",
	"cosmetic_f_HE_CEH_title":"SOMBRERO DE ELFO",
	"cosmetic_f_HE_CES_title":"SOMBRERO DE SANTA",
	"cosmetic_m_HE_DWO_title":"CAPUCHA DE MEDIANOCHE",
	"cosmetic_m_HE_HDWO_title":"FEDORA DE JINN",
	"cosmetic_m_HE_BKSO_title":"VENDA DE PRIMAVERA",
	"cosmetic_m_HE_KSO_title":"GORRA DE VERANO",
	"cosmetic_m_HE_HBH_title":"SOMBRERO DE AJENJO",
	"cosmetic_m_HE_HNO_title":"GORRITO DE REPARTIDOR",
	"cosmetic_m_HE_CEH_title":"SOMBRERO DE ELFO",
	"cosmetic_m_HE_CES_title":"SOMBRERO DE SANTA",
	"cosmetic_f_SF_GLSS_title":"LENTES",
	"cosmetic_m_SF_GLSS_title":"LENTES",
	"cosmetic_f_HA_BHDWO_title":"CABELLO LARGO Y ONDULADO",
	"cosmetic_f_HA_DWO_title":"CABELLO LARGO Y ONDULADO",
	"cosmetic_f_HA_FKFO_title":"CORTE DE CABELLO 'UNDERCUT' LARGO",
	"cosmetic_f_HA_KSO_title":"CORTE DE CABELLO 'PIXIE'",
	"cosmetic_f_HA_CGH_title":"CORTE DE CABELLO 'GRINCH'",
	"cosmetic_m_HA_DWO_title":"CORTE DE CABELLO RAPADO",
	"cosmetic_m_HA_DSO_title":"CORTE DE CABELLO 'UNDERCUT' CORTO",
	"cosmetic_m_HA_DTO_title":"DEGRADADO",
	"cosmetic_m_HA_CGH_title":"CORTE DE CABELLO 'GRINCH'",
	"cosmetic_f_HA_PNY_title":"COLA DE CABALLO",
	"cosmetic_f_HA_SNWDRP_title":"CAMPANILLA",
	"cosmetic_f_HA_BUN_title":"MOÑO",
	"cosmetic_f_HA_BRD_title":"CORONILLA TRENZADA",
	"cosmetic_f_HA_SPK_title":"PUNTAS CORTADAS",
	"cosmetic_f_HA_BZZ_title":"CORTE DE CABELLO RAPADO",
	"cosmetic_f_HA_CURL_title":"CABELLO RIZADO",
	"cosmetic_m_HA_LT_title":"TOP LARGO",
	"cosmetic_m_HA_BRDPNY_title":"CABALLO TRENZADO",
	"cosmetic_m_HA_BUN_title":"MOÑO PARA HOMBRES",
	"cosmetic_m_HA_LNG_title":"LARGO",
	"cosmetic_m_HA_AFRO_title":"AFRO",
	"cosmetic_f_N_DWO_title":"GARGANTILLA DE MEDIANOCHE",
	"cosmetic_f_N_KSO_title":"PENDIENTE DE LUNA",
	"cosmetic_m_N_KSO_title":"SUEÑO DE MEDIANOCHE",
	"cosmetic_f_C_DWO_title":"BATA MAÑANERA",
	"cosmetic_f_C_KFO_title":"BLUSA DE PRIMAVERA",
	"cosmetic_f_C_KSO_title":"CAMISA",
	"cosmetic_m_C_DWO_title":"BATA DE MEDIANOCHE",
	"cosmetic_m_C_DSO_title":"SUÉTER DE INVIERNO",
	"cosmetic_m_C_HFO_title":"CHALECO DE VERANO",
	"cosmetic_m_C_KSO_title":"TOP DE TRÁILER",
	"cosmetic_m_C_DTO_title":"ABRIGO DE TEMPLO",
	"cosmetic_f_C_PPS_title":"CAMISA DE PETER PAN",
	"cosmetic_f_C_SCT_title":"BLUSA CON TIRAS",
	"cosmetic_f_C_MESHDRESS_title":"VESTIDO DE MALLA",
	"cosmetic_m_C_PC_title":"ABRIGO DE INVIERNO",
	"cosmetic_f_C_TN_title":"CUELLO DE TORTUGA",
	"cosmetic_m_C_TT_title":"CAMISETA SIN MANGAS",
	"cosmetic_f_WL_DWO_title":"PRIMAVERA DE PLATA",
	"cosmetic_f_WL_KFO_title":"BANDAS DE HIERRO",
	"cosmetic_m_WL_DWO_title":"ENVOLTURA DE SEDA",
	"cosmetic_m_WL_KSO_title":"BANDA DE ALGODÓN",
	"cosmetic_f_WR_DWO_title":"BRAZALETE DE GITANA",
	"cosmetic_f_WR_KFO_title":"BOBINA DE COBRE",
	"cosmetic_m_WR_DWO_title":"ENVOLTURA DE SEDA",
	"cosmetic_m_WR_KSO_title":"GUANTE DE CUERO",
	"cosmetic_f_H_DWO_title":"GUANTES NEGROS",
	"cosmetic_f_H_BH_title":"MANOS DE GLORIA",
	"cosmetic_m_H_BH_title":"MANOS DE GLORIA",
	"cosmetic_f_FL_KSO_title":"ANILLO DE PLATA",
	"cosmetic_f_FL_HFR_title":"GARRA DE HIERRO",
	"cosmetic_m_FL_HFR_title":"GARRA DE HIERRO",
	"cosmetic_f_FR_KSO_title":"ANILLO DE OPAL",
	"cosmetic_m_FR_HGR_title":"ANILLO DE OPAL",
	"cosmetic_m_FR_HSR_title":"ANILLO DE PLATA",
	"cosmetic_f_L_DWO_title":"MEDIAS DE ATENA",
	"cosmetic_f_L_KFO_title":"LEGGINS DE LAGUZ",
	"cosmetic_f_L_KSO_title":"PANTALONES DE HOD",
	"cosmetic_m_L_DWO_title":"PANTALONES DE OTOÑO",
	"cosmetic_m_L_DSO_title":"PANTALONES DE SEDA",
	"cosmetic_m_L_HFO_title":"PANTALONES DE ALGODÓN",
	"cosmetic_m_L_KSO_title":"PANTALONES DE TRÁILER",
	"cosmetic_m_L_DTO_title":"PANTALONES DE TEMPLO",
	"cosmetic_f_L_PPS_title":"FALDA DE PETER PAN",
	"cosmetic_f_L_LS_title":"FALDA DE DEMETIER",
	"cosmetic_f_L_SS_title":"MINIFALDA",
	"cosmetic_f_L_TIGHT_title":"MEDIAS",
	"cosmetic_f_F_BDWO_title":"BOTAS LARGAS",
	"cosmetic_f_F_SBDWO_title":"BOTAS CORTAS",
	"cosmetic_f_F_SDWO_title":"SANDALIAS NEGRAS",
	"cosmetic_f_F_KFO_title":"ZAPATOS ALTOS",
	"cosmetic_f_F_KSO_title":"BOTAS DE CUERO",
	"cosmetic_m_F_DWO_title":"BOTAS CORTAS",
	"cosmetic_m_F_CHFO_title":"CHUCKS NEGROS",
	"cosmetic_m_F_DSO_title":"BOTA DE CHUKKA",
	"cosmetic_m_F_DTO_title":"MOCASINES NEGROS",
	"cosmetic_m_F_HFO_title":"BOTAS PULIDAS",
	"cosmetic_m_CL_DWO_title":"INCENSARIO DE SUEÑOS",
	"cosmetic_m_CL_DSO_title":"INCENSARIO FANTASMA",
	"cosmetic_m_CL_DTO_title":"INCENSARIO EÓLICO",
	"cosmetic_f_CR_DSO_title":"INCENSARIO FANTASMA",
	"cosmetic_f_CR_DTO_title":"INCENSARIO EÓLICO",
	"cosmetic_f_CR_DWO_title":"INCENSARIO DE SUEÑOS",
	"cosmetic_f_SF_HSF_title":"TUMBA DE PRIMAVERA",
	"cosmetic_f_SF_HSS_title":"BESO DE ARAÑA",
	"cosmetic_f_SF_HST_title":"LAMENTOS DE VIUDA",
	"cosmetic_m_SF_HSF_title":"TUMBA DE PRIMAVERA",
	"cosmetic_m_SF_HSS_title":"BESO DE ARAÑA",
	"cosmetic_m_SF_HST_title":"LAMENTOS DE VIUDA",
	"cosmetic_m_SF_DBB_title":"BARBA",
	"cosmetic_m_SF_DBM_title":"BIGOTE",
	"cosmetic_f_SS_DWO_title":"ESTRELLA DE LA MAÑANA",
	"cosmetic_f_SS_HAT_title":"BAILE LUNAR",
	"cosmetic_f_SS_HBT_title":"NOCHE DE VAMPIRO",
	"cosmetic_f_SS_HFT_title":"DESCANSO NOCTURNO",
	"cosmetic_f_SS_HMT_title":"HORA DE MEDIANOCHE",
	"cosmetic_f_SS_HST_title":"VELO DE GIRASOL",
	"cosmetic_m_SS_DWO_title":"ESTRELLA DE LA MAÑANA",
	"cosmetic_m_SS_HAT_title":"BAILE LUNAR",
	"cosmetic_m_SS_HBT_title":"NOCHE DE VAMPIRO",
	"cosmetic_m_SS_HFT_title":"DESCANSO NOCTURNO",
	"cosmetic_m_SS_HMT_title":"HORA DE MEDIANOCHE",
	"cosmetic_m_SS_HST_title":"VELO DE GIRASOL",
	"cosmetic_m_SS_JET_title":"LUNA TRIPLE",
	"cosmetic_f_SS_JET_title":"LUNA TRIPLE",
	"cosmetic_f_SC_DWO_title":"CALENDARIO LUNAR",
	"cosmetic_m_SC_JBT_title":"MORDIDA DE AMOR",
	"cosmetic_f_SC_JBT_title":"MORDIDA DE AMOR",
	"cosmetic_m_SC_JSET_title":"OJO QUE TODO LO VE",
	"cosmetic_f_SC_JSET_title":"OJO QUE TODO LO VE",
	"cosmetic_m_SC_HRT_title":"CORAZÓN DEL REY DUNCAN",
	"cosmetic_f_SC_HRT_title":"CORAZÓN DEL REY DUNCAN",
	"cosmetic_f_SA_HWT_title":"MANGA ALADA",
	"cosmetic_m_SA_HWT_title":"MANGA ALADA",
	"cosmetic_m_SA_JDT_title":"FURIA DEL DRAGÓN",
	"cosmetic_f_SA_JDT_title":"FURIA DEL DRAGÓN",
	"cosmetic_m_SA_JGT_title":"GEOMÉTRICA",
	"cosmetic_f_SA_JGT_title":"GEOMÉTRICA",
	"cosmetic_m_SA_JWT_title":"COLMILLO NOCTURNO",
	"cosmetic_f_SA_JWT_title":"COLMILLO NOCTURNO",
	"cosmetic_m_SA_FLWR_title":"MANGA DE FLORES",
	"cosmetic_f_SA_FLWR_title":"MANGA DE FLORES",
	"cosmetic_m_SA_TRIBE_title":"TRIBAL",
	"cosmetic_f_SA_TRIBE_title":"TRIBAL",
	"cosmetic_f_S_HHO_title":"DISFRAZ DE BRUJA",
	"cosmetic_f_S_HKO_title":"KIMONO",
	"cosmetic_f_S_HLO_title":"HUELLA DE LEOPARDO",
	"cosmetic_f_S_SNOWQUEEN_title":"REINA DE LA NIEVE",
	"cosmetic_m_S_HHO_title":"DOCTOR DE BRUJAS",
	"cosmetic_m_S_HKO_title":"KIMONO",
	"cosmetic_m_S_HLO_title":"FARAÓN EGIPCIO",
	"cosmetic_m_S_JACKFROST_title":"JACK FROST",
	"cosmetic_m_HE_BIRDSKULL_title":"CRÁNEO DE PÁJARO",
	"cosmetic_f_HE_FLOWER_title":"CLIP DE FLORES",
	"cosmetic_f_HA_WAVE_title":"ONDULADO",
	"cosmetic_f_HA_BOB_title":"CABELLO LISO",
	"cosmetic_m_HA_ZEFRON_title":"ZEFRÓN",
	"cosmetic_f_N_FANCYCHOKER_title":"GARGANTILLA DE BELLADONA",
	"cosmetic_f_N_MOONNECKLACE_title":"GARGANTILLA CRECIENTE",
	"cosmetic_f_N_BOW_title":"GARGANTILLA CON LAZO",
	"cosmetic_m_N_CROWAMULET_title":"AMULETO DE CUERVO",
	"cosmetic_m_N_WOLFAMULET_title":"AMULETO DE LOBO",
	"cosmetic_f_C_MESHTOP_title":"BLUSA DE MALLA",
	"cosmetic_f_C_WRAP_title":"BLUSA ENVOLVENTE",
	"cosmetic_f_C_ROMP_title":"BLUSA TIPO ROMPER",
	"cosmetic_f_C_BUTTON_title":"VESTIDO DE BOTONES",
	"cosmetic_f_C_WBYE_title":"CAMISETA DE \"ADIÓS, BRUJA\"",
	"cosmetic_f_C_WITCHCO_title":"CAMISA DE \"WARLOCK & CO.\"",
	"cosmetic_f_C_MAGICINK_title":"CAMISA DE MAGIC INC.",
	"cosmetic_m_C_MAGICINK_title":"CAMISA DE MAGIC INC.",
	"cosmetic_m_C_WITCHCO_title":"CAMISETA DE \"WARLOCK & CO.\"",
	"cosmetic_m_C_WBYE_title":"CAMISETA DE \"ADIÓS, BRUJA\"",
	"cosmetic_m_C_OPEN_title":"CAMISA ABIERTA",
	"cosmetic_m_C_HOOD_title":"CAPUCHA PESADA",
	"cosmetic_m_C_TUNIC_title":"TÚNICA",
	"cosmetic_m_C_SSBUTTON_title":"BOTÓN DE MANGA CORTA",
	"cosmetic_f_L_HEAVYSKIRT_title":"FALDA PESADA",
	"cosmetic_f_L_SHORTS_title":"SHORTS",
	"cosmetic_f_L_ROMPER_title":"SHORTS TIPO ROMPER",
	"cosmetic_f_L_LACELEG_title":"MEDIAS DE ENCAJE",
	"cosmetic_m_L_TRAVEL_title":"PANTALÓN DE VIAJE",
	"cosmetic_m_L_SHORTS_title":"PANTALONES CORTOS",
	"cosmetic_m_L_LOOSE_title":"TELA PESADA",
	"cosmetic_m_L_PUFF_title":"PANTALONES SUELTOS",
	"cosmetic_f_F_TIED_title":"BOTAS DE BRUJA",
	"cosmetic_f_F_BOW_title":"ZAPATOS CON LAZO",
	"cosmetic_f_F_FUR_title":"BOTAS DE PIEL",
	"cosmetic_m_F_STRAPPEDSHOES_title":"ZAPATOS CON CORREA",
	"cosmetic_m_F_SANDALS_title":"SANDALIAS",
	"cosmetic_m_CL_PRIMAVERA_title":"INCENSARIO DE PRIMAVERA",
	"cosmetic_m_CL_KIM_title":"INCENSARIO DE LUNA NUEVA",
	"cosmetic_m_CL_SMMRSOL_title":"INCENSARIO DE AMANECER",
	"cosmetic_f_CR_PRIMAVERA_title":"INCENSARIO DE PRIMAVERA",
	"cosmetic_f_CR_KIM_title":"INCENSARIO DE LUNA NUEVA",
	"cosmetic_f_CR_SMMRSOL_title":"INCENSARIO DE AMANECER",
	"cosmetic_m_SF_GOATEE_title":"PERILLA",
	"cosmetic_m_SF_ANCHORBEARD_title":"BARBA TIPO ANCLA",
	"cosmetic_m_SF_SPARSEBEARD_title":"POCA BARBA",
	"cosmetic_m_SF_SPARSEMUSTACHE_title":"POCO BIGOTE",
	"cosmetic_m_SF_SUNGLASSES_title":"LENTES DE SOL",
	"cosmetic_f_SF_HOOPS_title":"ZARCILLOS TIPO ARO",
	"cosmetic_m_SC_DWO_title":"CALENDARIO LUNAR",
	"cosmetic_m_S_FIREDANCER_title":"BAILARÍN DE FUEGO",
	"cosmetic_f_S_LILYOV_title":"LIRIO DEL VALLE",
	"cosmetic_f_S_CALYPSO_title":"CALYPSO",
	"cosmetic_m_S_CALYPSO_title":"CALYPSO",
	"cosmetic_f_PF_WENDIGO_title":"WENDIGO BEBÉ",
	"cosmetic_f_PF_BARGHEST_title":"BARGHEST BEBÉ",
	"cosmetic_f_PF_CATSIDHE_title":"GATO SIDHE BEBÉ",
	"cosmetic_f_PF_GRINDYLOW_title":"GRINDYLOW BEBÉ",
	"cosmetic_f_PF_SENTINALOWL_title":"BÚHO CENTINELA BEBÉ",
	"cosmetic_m_PF_WENDIGO_title":"WENDIGO BEBÉ",
	"cosmetic_m_PF_BARGHEST_title":"BARGHEST BEBÉ",
	"cosmetic_m_PF_CATSIDHE_title":"GATO SIDHE BEBÉ",
	"cosmetic_m_PF_GRINDYLOW_title":"GRINDYLOW BEBÉ",
	"cosmetic_m_PF_SENTINALOWL_title":"BÚHO CENTINELA BEBÉ",
	"cosmetic_f_SS_BALLET_title":"BAILARÍN DE BALLET",
	"cosmetic_f_SS_BUTTERFLY_title":"CUCHILLOS MARIPOSA",
	"cosmetic_f_SS_COUPLE_title":"PAR DE MANIQUÍES",
	"cosmetic_f_SS_JOKER_title":"ARLEQUÍN",
	"cosmetic_f_SS_PUPPET_title":"MAESTRO DE TÍTERES",
	"cosmetic_m_SS_BALLET_title":"BAILARÍN DE BALLET",
	"cosmetic_m_SS_BUTTERFLY_title":"CUCHILLOS MARIPOSA",
	"cosmetic_m_SS_COUPLE_title":"PAR DE MANIQUÍES",
	"cosmetic_m_SS_JOKER_title":"ARLEQUÍN",
	"cosmetic_m_SS_PUPPET_title":"MAESTRO DE TÍTERES",
	"cosmetic_f_SC_ASTRONAUT_title":"ASTRONAUTA",
	"cosmetic_f_SC_BIRDCAGE_title":"JAULA PARA PÁJAROS",
	"cosmetic_f_SC_ELEPHANT_title":"SUEÑO DE ELEFANTE",
	"cosmetic_f_SC_SUN_title":"ALMA ARDIENTE",
	"cosmetic_m_SC_ASTRONAUT_title":"ASTRONAUTA",
	"cosmetic_m_SC_BIRDCAGE_title":"JAULA PARA PÁJAROS",
	"cosmetic_m_SC_ELEPHANT_title":"SUEÑO DE ELEFANTE",
	"cosmetic_m_SC_SUN_title":"ALMA ARDIENTE",
	"cosmetic_f_SA_LEOPARD_title":"LUNARES DE LEOPARDO",
	"cosmetic_m_SA_LEOPARD_title":"LUNARES DE LEOPARDO",
	"cosmetic_f_HE_BDH_title":"SOMBRERO ENSANGRENTADO",
	"cosmetic_m_HE_BDH_title":"SOMBRERO ENSANGRENTADO",
	"cosmetic_m_CL_SHADOW_title":"INCENSARIO SOMBRÍO",
	"cosmetic_m_CL_GRAY_title":"INCENSARIO GRIS",
	"cosmetic_m_CL_WHITE_title":"INCENSARIO BLANCO",
	"cosmetic_f_CR_SHADOW_title":"INCENSARIO SOMBRÍO",
	"cosmetic_f_CR_GRAY_title":"INCENSARIO GRIS",
	"cosmetic_f_CR_WHITE_title":"INCENSARIO BLANCO",
	"cosmetic_f_SS_CROWSKULL_title":"CRÁNEO DE CUERVO",
	"cosmetic_f_SS_MOLOTOV_title":"MOLOTOV",
	"cosmetic_f_SS_PYRAMIDS_title":"PIRÁMIDES",
	"cosmetic_f_SS_UNICORN_title":"LUNA DE UNICORNIO",
	"cosmetic_m_SS_CROWSKULL_title":"CRÁNEO DE CUERVO",
	"cosmetic_m_SS_MOLOTOV_title":"MOLOTOV",
	"cosmetic_m_SS_PYRAMIDS_title":"PIRÁMIDES",
	"cosmetic_m_SS_UNICORN_title":"LUNA DE UNICORNIO",
	"cosmetic_f_SC_COFFIN_title":"ATAÚD ALADO",
	"cosmetic_f_SC_CROWN_title":"CORAZÓN CORONADO",
	"cosmetic_f_SC_SPIDER_title":"SUEÑO DE ARAÑA",
	"cosmetic_m_SC_COFFIN_title":"ATAÚD ALADO",
	"cosmetic_m_SC_CROWN_title":"CORAZÓN CORONADO",
	"cosmetic_m_SC_SPIDER_title":"SUEÑO DE ARAÑA",
	"cosmetic_f_S_MIDSUMMER_title":"SAN JUAN",
	"cosmetic_m_S_MIDSUMMER_title":"SAN JUAN",
	"cosmetic_f_S_THUNDERMOON_title":"LUNA DEL TRUENO",
	"cosmetic_m_S_THUNDERMOON_title":"LUNA DEL TRUENO",
	"cosmetic_f_S_ECLIPSE_title":"ECLIPSE",
	"cosmetic_m_S_ECLIPSE_title":"ECLIPSE",
	"cosmetic_f_S_CORNMOON_title":"LUNA DE MAÍZ VERDE",
	"cosmetic_m_S_CORNMOON_title":"LUNA DE MAÍZ VERDE",
	"cosmetic_f_S_BRNNGWTCH_title":"BRUJA EN LLAMAS",
	"cosmetic_m_S_BRNNGWTCH_title":"BRUJA EN LLAMAS",
	"consumable_energy3_subtitle":"x3",
	"consumable_energy5_subtitle":"x5",
	"consumable_alignmentBoosterSmaller_subtitle":"PEQUEÑO",
	"consumable_alignmentBoosterMedium_subtitle":"MEDIO",
	"consumable_alignmentBoosterGreater_subtitle":"GRANDE",
	"consumable_xpBoosterSmaller_subtitle":"PEQUEÑO",
	"consumable_xpBoosterMedium_subtitle":"MEDIO",
	"consumable_xpBoosterGreater_subtitle":"GRANDE",
	"bundle_abondiasBest_subtitle":"BLANCO",
	"bundle_sapphosChoice_subtitle":"SOMBRÍO",
	"bundle_hermeticCollection_subtitle":"GRIS",
	"consumable_savannahGreaterBlessing_purchase":"¿Quieres suscribirte a la Gran Bendición de Savannah Grey por {{price}} Drachs de Plata?",
	"consumable_energy1_purchase":"¿Quieres comprar {{Energy}} de energía por {{Price}} Drachs de plata?",
	"consumable_energyElixir1_purchase":"¿Quieres comprar {{Energy}} de energía por {{Price}} Drachs de plata?",
	"consumable_energy3_purchase":"¿Quieres comprar {{Energy}} de energía por {{Price}} Drachs de plata?",
	"consumable_energy5_purchase":"¿Quieres comprar {{Energy}} de energía  por {{Price}} Drachs de plata?",
	"consumable_alignmentBoosterSmaller_purchase":"¿Quieres comprar Elixir de Lealtad Pequeño por {{Price}} Drachs de plata?",
	"consumable_alignmentBoosterMedium_purchase":"¿Quieres comprar Elixir de Lealtad Mediano por {{Price}} Drachs de plata?",
	"consumable_alignmentBoosterGreater_purchase":"¿Quieres comprar Elixir de Lealtad Grande por {{Price}} Drachs de plata?",
	"consumable_xpBoosterSmaller_purchase":"¿Quieres comprar Elixir de Experiencia Pequeño por {{Price}} Drachs de plata?",
	"consumable_xpBoosterMedium_purchase":"¿Quieres comprar Elixir de Experiencia Mediano por {{Price}} Drachs de plata?",
	"consumable_xpBoosterGreater_purchase":"¿Quieres comprar Elixir de Experiencia Grande por {{Price}} Drachs de plata?",
	"consumable_invisible_purchase":"¿Quieres comprar Elixir de Invisibilidad por {{Price}} Drachs de plata?",
	"consumable_truesight_purchase":"¿Quieres comprar Elixir de Vista Verdadera por {{Price}} Drachs de plata?",
	"silver1_purchase":"¿Quieres comprar {{Amount}} Drachs de Plata por ${{Cost}}?",
	"silver2_purchase":"¿Quieres comprar {{Amount}} Drachs de Plata por ${{Cost}}?",
	"silver3_purchase":"¿Quieres comprar {{Amount}} Drachs de Plata por ${{Cost}}?",
	"silver4_purchase":"¿Quieres comprar {{Amount}} Drachs de Plata por ${{Cost}}?",
	"silver5_purchase":"¿Quieres comprar {{Amount}} Drachs de Plata por ${{Cost}}?",
	"silver6_purchase":"¿Quieres comprar {{Amount}} Drachs de Plata por ${{Cost}}?",
	"bundle_abondiasBest_purchase":"¿Quieres comprar lo Mejor de Abondia por {{Price}} Drachs de plata?",
	"bundle_sapphosChoice_purchase":"¿Quieres comprar la Elección de Sappho por {{Price}} Drachs de plata?",
	"bundle_hermeticCollection_purchase":"¿Quieres comprar la Colección Hermética por {{Price}} Drachs de plata?",
	"cosmetic_f_S_HHO_purchase":"Las brujas siguen siendo uno de los disfraces más tradicionales y populares de Halloween. El origen del disfraz de bruja icónico se debate, pero muchos creen que el sombrero cónico comenzó como un símbolo de estatus de poderosas figuras religiosas, mientras que el gato negro tiene conexiones con la diosa egipcia Bastet.",
	"cosmetic_f_S_HKO_purchase":"Se cree que el kimono japonés se adoptó durante el período Kofun entre 300 y 500 d. C. Se ha modificado para convertirlo en un estilo de ropa único que se usa normalmente durante las ceremonias tradicionales y formales. Los kimonos son considerados como creaciones artísticas y frecuentemente están decorados con hermosos diseños florales o geométricos.",
	"cosmetic_f_S_HLO_purchase":"La huella de leopardo ha sido tradicionalmente considerada como un simbolo de riqueza y estatus, particularmente para los miembros aristocráticos del Reino de Benin. La gele es un casco tradicional de la gente de Edo, los descendientes de los fundadores de este reino.",
	"cosmetic_f_S_SNOWQUEEN_purchase":"La Reina de las Nieves es el personaje titular del cuento de hadas del siglo XIX de Hans Christian Anderson, cuyo beso atrae a un niño lejos de casa.",
	"cosmetic_m_S_HHO_purchase":"Se decía que los médicos brujos originales curaban a la gente común de las maldiciones infligidas por brujas maliciosas.",
	"cosmetic_m_S_HKO_purchase":"Se cree que el kimono japonés se adoptó durante el período Kofun entre 300 y 500 d. C. Se ha modificado para convertirlo en un estilo de ropa único que se usa normalmente durante las ceremonias tradicionales y formales. Los kimonos son considerados como creaciones artísticas y frecuentemente están decorados con hermosos diseños florales o geométricos.",
	"cosmetic_m_S_HLO_purchase":"Para los antiguos egipcios, la magia era una presencia constante en su vida diaria; equilibró su universo y trajo armonía en la vida y en la muerte. El antiguo Dios egipcio de la magia se llamaba Heka, y su poder era tan grande que hasta los otros Dioses le temían.",
	"cosmetic_m_S_JACKFROST_purchase":"La personificación del invierno, se dice tradicionalmente que Jack Frost deja patrones de escarcha en las ventanas en las noches frías.",
	"cosmetic_m_S_FIREDANCER_purchase":"El solsticio de verano marca el día más largo del año para el hemisferio norte. Muchos celebran bailando alrededor del fuego para honrar al sol y expulsar el mal. Los cultivos se acercan a su plena madurez durante este tiempo. Una buena celebración del solsticio significa una cosecha abundante por venir.",
	"cosmetic_f_S_LILYOV_purchase":"El solsticio de verano marca el día más largo del año para el hemisferio norte. Muchos celebran bailando alrededor del fuego para honrar al sol y expulsar el mal. Los cultivos se acercan a su plena madurez durante este tiempo. Una buena celebración del solsticio significa una cosecha abundante por venir.",
	"cosmetic_f_S_CALYPSO_purchase":"El festival Crop Over en Barbados es un evento animado y colorido que celebra su generoso cultivo de caña de azúcar. El día de Kadooment es el último día del festival. Las bandas disfrazadas que tocan música calypso y los bailarines decorados con joyas y plumas honran el final con un animado desfile.\n",
	"cosmetic_m_S_CALYPSO_purchase":"El festival Crop Over en Barbados es un evento animado y colorido que celebra su generoso cultivo de caña de azúcar. El día de Kadooment es el último día del festival. Las bandas disfrazadas que tocan música calypso y los bailarines decorados con joyas y plumas honran el final con un animado desfile.",
	"cosmetic_f_S_MIDSUMMER_purchase":"Los festivales de la noche de San Juan se presentan para acompañar el solsticio de verano. Los elementos del fuego y el agua se utilizan en  rituales y hogueras. Se dice que escoger plantas mágicas a la medianoche de este día da los mejores resultados. Los cazadores de brujas afirman que esta es la noche en que ellas conjuran su magia más oscura. Sin embargo, las brujas utilizan este día para celebrar la Tierra y la recompensa que les ha dado este año.",
	"cosmetic_m_S_MIDSUMMER_purchase":"Los festivales de la noche de San Juan se presentan para acompañar el solsticio de verano. Los elementos del fuego y el agua se utilizan en  rituales y hogueras. Se dice que escoger plantas mágicas a la medianoche de este día da los mejores resultados. Los cazadores de brujas afirman que esta es la noche en que ellas conjuran su magia más oscura. Sin embargo, las brujas utilizan este día para celebrar la Tierra y la recompensa que les ha dado este año.",
	"cosmetic_f_S_THUNDERMOON_purchase":"Se les dio nombres a las lunas llenas para ayudar a hacer un seguimiento de las estaciones. La luna del trueno trae consigo la precaución. Esta época del año está plagada de frecuentes tormentas eléctricas. También se conoce como La Luna del Venado porque las astas de un venado comienzan a crecer.",
	"cosmetic_m_S_THUNDERMOON_purchase":"Se les dio nombres a las lunas llenas para ayudar a hacer un seguimiento de las estaciones. La luna del trueno trae consigo la precaución. Esta época del año está plagada de frecuentes tormentas eléctricas. También se conoce como La Luna del Venado porque las astas de un venado comienzan a crecer.",
	"cosmetic_f_S_ECLIPSE_purchase":"Un eclipse solar total trae oscuridad alrededor de la Tierra durante unos minutos mientras la luna intercepta los rayos del sol. El folklore para este evento celestial varía, desde un monstruo que devora al sol, un castigo de los Dioses por los errores del hombre, o un preludio al apocalipsis.",
	"cosmetic_m_S_ECLIPSE_purchase":"Un eclipse solar total trae oscuridad alrededor de la Tierra durante unos minutos mientras la luna intercepta los rayos del sol. El folklore para este evento celestial varía, desde un monstruo que devora al sol, un castigo de los Dioses por los errores del hombre, o un preludio al apocalipsis.",
	"cosmetic_f_S_CORNMOON_purchase":"La luna llena llega una vez más. El 15 de agosto marca la Luna de Maíz Verde, también llamada Luna de Esturión porque los peces homónimos eran abundantes en ese momento. Las brujas en el Sendero Blanco serán más fuertes cada vez que una luna llena se pose sobre el cielo.",
	"cosmetic_m_S_CORNMOON_purchase":"La luna llena llega una vez más. El 15 de agosto marca la Luna de Maíz Verde, también llamada Luna de Esturión porque los peces homónimos eran abundantes en ese momento. Las brujas en el Sendero Blanco serán más fuertes cada vez que una luna llena se pose sobre el cielo.",
	"cosmetic_f_S_BRNNGWTCH_purchase":"El festival del Hombre En Llamas se lleva a cabo en el Black Rock Desert de Nevada y es una celebración a la creatividad, la autosuficiencia y la entrega incondicional de regalos. El evento culmina con la quema de una gran efigie de madera en forma de hombre.",
	"cosmetic_m_S_BRNNGWTCH_purchase":"El festival del Hombre En Llamas se lleva a cabo en el Black Rock Desert de Nevada y es una celebración a la creatividad, la autosuficiencia y la entrega incondicional de regalos. El evento culmina con la quema de una gran efigie de madera en forma de hombre.",
	"consumable_savannahGreaterBlessing_consume":"Te has suscrito a la Gran Bendición de Savannah Grey. Tu bendición diaria será 20% más grande.",
	"consumable_energy1_consume":"¡Has encendido tu energía en llamas! ¡+ 100 de Energía!",
	"consumable_energyElixir1_consume":"¡Has encendido tu energía en llamas! ¡+ 100 de Energía!",
	"consumable_energy3_consume":"¡Has encendido tu energía en llamas! ¡+ 100 de Energía!",
	"consumable_energy5_consume":"¡Has encendido tu energía en llamas! ¡+ 100 de Energía!",
	"consumable_alignmentBoosterSmaller_consume":"¡Tu concentración se ha agudizado durante 1 hora! + 5% de ganancia en lealtad.",
	"consumable_alignmentBoosterMedium_consume":"¡Tu concentración se ha agudizado durante 1 hora! + 10% de ganancia en lealtad.",
	"consumable_alignmentBoosterGreater_consume":"¡Tu concentración se ha agudizado durante 1 hora! + 15% de ganancia en lealtad.",
	"consumable_xpBoosterSmaller_consume":"Aprendes rápido. Por un rato al menos. + 5% de ganancia de experiencia durante 1 hora.",
	"consumable_xpBoosterMedium_consume":"Aprendes rápido. Por un rato al menos. + 10% de ganancia de experiencia durante 1 hora.",
	"consumable_xpBoosterGreater_consume":"Aprendes rápido. Por un rato al menos. + 15% de ganancia de experiencia durante 1 hora.",
	"consumable_invisible_consume":"¡Eres invisible! Mientras seas invisible sólo puedes caminar y conversar con otros. Cualquier otra acción eliminará el hechizo.",
	"consumable_truesight_consume":"Ahora tienes el don de la Visión Verdadera. Mira alrededor, nunca sabes lo que puedes encontrar.",
	"bundle_abondiasBest_consume":"Se añadieron 375 plantas, 375 joyas y 375 herramientas a tu inventario para potenciar tus hechizos. ¡Disfruta lo mejor de Abondia!",
	"bundle_sapphosChoice_consume":"Se añadieron 375 plantas, 375 joyas y 375 herramientas a tu inventario para potenciar tus hechizos. ¡Disfruta la elección de Sappho!",
	"bundle_hermeticCollection_consume":"Se añadieron 375 plantas, 375 joyas y 375 herramientas a tu inventario para potenciar tus hechizos. ¡Disfruta la Colección Hermética!",
	"consumable_savannahGreaterBlessing_desc":"Tu tributo a la Dea del aquelarre de la Mano Gris ​​te otorgará una bendición diaria aún mayor de su energía mágica. Esta Gran Bendición dará + 20% de tu Energía Base normal todos los días. La bendición final de la Dea del {{Spring Tournament}} se llevará a cabo el {{June 5}}. Esta bendición final también dará + 20% de energía, pero será la bendición final del {{Spring Tournament}}.\n",
	"consumable_energy1_desc":"Una tintura perfeccionada a lo largo de los siglos para brindar un rápido alivio a la vitalidad perdida. Mantiene en equilibrio el estado de ánimo, limpia la sangre, agudiza el ingenio. ¡Cuidado con las falsificaciones! Sin gluten.",
	"consumable_energyElixir1_desc":"Una tintura perfeccionada a lo largo de los siglos para brindar un rápido alivio a la vitalidad perdida. Mantiene en equilibrio el estado de ánimo, limpia la sangre, agudiza el ingenio. ¡Cuidado con las falsificaciones! Sin gluten.",
	"consumable_energy3_desc":"Una tintura perfeccionada a lo largo de los siglos para brindar un rápido alivio a la vitalidad perdida. Mantiene en equilibrio el estado de ánimo, limpia la sangre, agudiza el ingenio. ¡Cuidado con las falsificaciones! Sin gluten.",
	"consumable_energy5_desc":"Una tintura perfeccionada a lo largo de los siglos para brindar un rápido alivio a la vitalidad perdida. Mantiene en equilibrio el estado de ánimo, limpia la sangre, agudiza el ingenio. ¡Cuidado con las falsificaciones! Sin gluten.",
	"consumable_alignmentBoosterSmaller_desc":"Cuando la claridad de dirección te abandone, una o dos cucharaditas de esto fortalecerán tu concentración y te guiarán en el camino hacia la lealtad que desees. + 5% de ganancia en lealtad durante 1 hora.",
	"consumable_alignmentBoosterMedium_desc":"Cuando la claridad de dirección te abandone, una o dos cucharaditas de esto fortalecerán tu concentración y te guiarán en el camino hacia la lealtad que desees. + 10% de ganancia en lealtad durante 1 hora.",
	"consumable_alignmentBoosterGreater_desc":"Cuando la claridad de dirección te abandone, una o dos cucharaditas de esto fortalecerán tu concentración y te guiarán en el camino hacia la lealtad que desees. + 15% de ganancia en lealtad durante 1 hora.",
	"consumable_xpBoosterSmaller_desc":"La bruja moderna no tiene por qué ir por el mundo con una mente desequilibrada. Este agente calma los nervios, revisa los demonios azules en la puerta y alínea las partes de pensamiento más grandes. Nunca lo combines con leche. + 5% de ganancia de experiencia durante 1 hora.",
	"consumable_xpBoosterMedium_desc":"La bruja moderna no tiene por qué ir por el mundo con una mente desequilibrada. Este agente calma los nervios, revisa los demonios azules en la puerta y alínea las partes de pensamiento más grandes. Nunca lo combines con leche. + 10% de ganancia de experiencia durante 1 hora.",
	"consumable_xpBoosterGreater_desc":"La bruja moderna no tiene por qué ir por el mundo con una mente desequilibrada. Este agente calma los nervios, revisa los demonios azules en la puerta y alínea las partes de pensamiento más grandes. Nunca lo combines con leche. + 15% de ganancia de experiencia durante 1 hora.",
	"consumable_invisible_desc":"¿No te provoca desaparecer a veces? ¡Bebe esto! Ten en cuenta que algunos hechizos y otras criaturas del mundo pueden ver a través de este engaño. Ten en cuenta también que la detección de colisiones aún aplica, por lo que no te pares delante de las cabinas.",
	"consumable_truesight_desc":"La evolución suprema de la hada verde, refinada y cultivada hasta estar cerca (y digo cerca) de la perfección. Levanta el velo para revelar las glorias del otro mundo. Mira lo que anhela ser invisible. Descubre lo que anhela ser descubierto. Nunca (y digo nunca) la combines con pomelo.",
	"silver1_desc":"La moneda principal de Covens. Aceptado gentilmente por la mayoría de los agentes del otro mundo.",
	"silver2_desc":"La moneda principal de Covens. Aceptado gentilmente por la mayoría de los agentes del otro mundo.",
	"silver3_desc":"La moneda principal de Covens. Aceptado gentilmente por la mayoría de los agentes del otro mundo.",
	"silver4_desc":"La moneda principal de Covens. Aceptado gentilmente por la mayoría de los agentes del otro mundo.",
	"silver5_desc":"La moneda principal de Covens. Aceptado gentilmente por la mayoría de los agentes del otro mundo.",
	"silver6_desc":"La moneda principal de Covens. Aceptado gentilmente por la mayoría de los agentes del otro mundo.",
	"bundle_abondiasBest_desc":"La colección ideal para la joven bruja que recorre el sendero iluminado por el sol. ¡Se te garantiza más de una docena de selectos hechizos especiales para que obtengas resultados magníficos! [1125 artículos incluidos]",
	"bundle_sapphosChoice_desc":"Ahórrate la molestia de volar por el mundo para reunir herramientas o buscar raíces. ¡Hemos hecho el trabajo duro! Esta colección está especialmente diseñada para la bruja que trabaja dentro de las sombras. [1125 artículos incluidos]",
	"bundle_hermeticCollection_desc":"Para los amantes de las travesuras y la magia gris, esta colección es un homenaje a Hermes, el rey de los tramposos. Ideal para aquellos en el camino gris. [1125 artículos incluidos]",
	"garden_bellWitch_name":"Bosque de la Bruja de la Campana",
	"garden_brockenMountain_name":"Montaña Brocken",
	"garden_crossroadsAmerica_name":"Times Square",
	"garden_crossroadsAncient_name":"La Antigua Intersección",
	"garden_nakagusukuRift_name":"Bosque Nagasaku",
	"garden_fengdu_name":"Montaña Mingshan",
	"garden_hellfireClub_name":"Club del Fuego Infernal",
	"garden_lostLaNoria_name":"Hacienda Castilla",
	"garden_xunantunich_name":"Templo Xunantunich",
	"garden_hoghtonBottoms_name":"Torre Hoghton",
	"garden_groveAricia_name":"Bosque de Arcia",
	"garden_mountHekla_name":"Monte Hekla",
	"garden_bellWitch_desc":"He aquí el lugar elegido por la legendaria  hermana Barrow conocida como la Bruja de la Campana. Esta vieja hermana ha hecho demasiados pactos con agentes del inframundo como para ser confiable. Mientras que este área te dará un montón, no te recomendamos permanecer aquí por mucho tiempo. No se sabe cuándo la Burja de la Campana saldrá de su cueva.",
	"garden_brockenMountain_desc":"Un lugar predilecto para las brujas desde la antigüedad. Es aquí donde un grupo de discípulos de Pitágoras perfeccionó las primeras formas de proyección astral. Los conocemos ahora como los primeros chamanes griegos. Antes de su último viaje al alma, consagraron a los Brocken como un bastión para todos los futuros obreros mágicos. Sirvió como escenario elegido para las brujas durante las Guerras del Ember.\n",
	"garden_crossroadsAmerica_desc":"Bajo el concreto y el neón de esta jungla urbana, las energías mágicas convergen para formar una de las principales encrucijadas del mundo moderno. Tal convergencia crea una fuente de poderes espirituales y mágicos y acelera el corazón de cada bruja que se reúne aquí.",
	"garden_crossroadsAncient_desc":"El Kabul de hoy en día se construyó en las encrucijadas del mundo antiguo. El velo ha sido delgado durante mucho tiempo en este reino, lo que permite a los espíritus del Otro Mundo ingresar fácilmente a nuestro mundo. Si confiamos en los Hijos de Enoc, es aquí donde, alrededor de 1608, los grandes aquelarres italianos se reunieron para formar la colmena \"Good Walkers\" y desterraron al malvado Duke Murmur de regreso al inframundo.",
	"garden_nakagusukuRift_desc":"El trabajo y los problemas abundan en este reino. Los Hijos de Enoc afirman que este bosque fue el hogar de un clan de talladores de estatuillas que, con el patrocinio imperial, estudiaron el arte de la necromancia con la esperanza de animar a los antepasados caídos de la familia real. Resultaron ser talladores excepcionales, pero su mediación con los muertos solo sirvió para corromper la tierra de Nakagusuku.",
	"garden_fengdu_desc":"El Rey del Infierno pudo haber dejado la puerta abierta, ya que la Montaña Mingshan es frecuentada tanto por espíritus como por demonios. Las brujas no deben morar demasiado tiempo en esta ciudad de fantasmas. Si decides cosechar aquí, hazlo de día.",
	"garden_hellfireClub_desc":"El Castillo de Latón, en la cima de la colina de Montpelier se hizo con las piedras de las antiguas tumbas cercanas. Esto causó que los espíritus se inquietaran en el área circundante. La colina es el hogar de lo paranormal y donde los miembros de lo oculto vienen a reunirse.",
	"garden_lostLaNoria_desc":"El viento del desierto sopla a través de las ruinas de la antigua La Noria, susurrando los nombres de los muchos que han muerto aquí. Esta es una tierra tranquila; una tierra de tristeza; una tierra de fantasmas. Una bruja conocedora puede encontrar sabios consejos en los espíritus languidecidos de La Noria, pero deben tener cuidado con los demonios que se alimentan de su tristeza.",
	"garden_xunantunich_desc":"Los primeros exploradores notaron a una mujer vestida de blanco con brillantes ojos rojos subiendo las escaleras del Castillo y desapareciendo en un muro de piedra. Xunantunich fue, en consecuencia, nombrado en memoria a ella y significa \"la mujer de piedra\" en maya. ¿Es ella una sacerdotisa? ¿Era el joven enterrado en el templo su amante? Quienquiera que sea, es poderosa y atrae a muchos espíritus a la anteriormente rica ciudadela.",
	"garden_hoghtonBottoms_desc":"La casa señorial fortificada Torre Hoghton fue construida originalmente en 1109 por Harvey de Walter, un compañero de William el Conquistador. A lo largo de los años ha recibido numerosos miembros de la realeza, Shakespeare y Dickens, entre otros. Sin embargo, algunos visitantes nunca se van, como la muchacha que se ríe, el monje de la torre norte y la dama de verde. Como uno de los lugares más encantados de Inglaterra, este es un rico coto de caza para brujas emprendedoras.\n",
	"garden_groveAricia_desc":"La adoración de Diana Nemorensis, o \"Diana del Bosque\" fue llevada al lago Nemi por el rey Orestes. La leyenda cuenta que cualquier extraño que pisaba la isla era sacrificado en su altar. Un bosque sagrado ocupó un terreno que luego se convirtió en un templo etrusco. Este es un lugar mágico donde una bruja puede obtener poder o una rama que otorga libertad si eres rápido.\n",
	"garden_mountHekla_desc":"El monte Hekla es conocido por su actividad volcánica que envenena los rebaños nativos con sus residuos mortales. Algunos creen que las almas condenadas recorren los túneles volcánicos hacia el cráter de camino al infierno. La cordillera volcánica tiene veinticinco millas de largo, lo que brinda a las brujas un lucrativo camino para cosechar o comulgar con los muertos, pero no todas las almas están dispuestas a aguantar a los vivos.",
}