{"first_tap_info_flight_desc":"Du kannst hier tippen oder drücken, um zu starten oder zu landen, und schwenken, um dich zu bewegen. Du kannst auch in der realen Welt herumreisen, um dich zu bewegen, aber achte auf deine Umgebung.","first_tap_info_spellcasting_desc":"Wenn du einen schädlichen Zauber auf eine Hexe wirkst, wird sie immun gegen dich werden. Diese Immunität hebt sich erst auf, wenn sie wieder abgegeben wurde oder genügend Zeit vergangen ist, damit sie nachlässt. Einige Orte, wie z. B. Gärten, sind gegen Immunität geschützt.","first_tap_info_quickcasting_desc":"Hier kannst du bestimmte Zaubersprüche als Schnellzauber festlegen. Zaubersprüche, die Zutaten erfordern, um zu wirken, können ebenfalls hinzugefügt werden und verwenden die Zutaten automatisch, wenn du sie hast. Du kannst auf einen Slot tippen und ihn gedrückt halten, um den ausgewählten Zauber zu ändern.","first_tap_info_energy_desc":"Du kannst Energie auf viele Arten erhalten, z.B. durch das Sammeln von Energieknoten auf der ganzen Welt. Du verbrauchst Energie, wenn du Zaubersprüche sagst, aber pass auf. Du stirbst, wenn du keine Energie mehr hast.","first_tap_info_ingredients_desc":"Du hast bereits eine anständige Sammlung von Zutaten, Hexe, aber du solltest immer nach mehr suchen. Zutaten machen deine Zauber unglaublich wirkungsvoller.","first_tap_info_summoning_desc":"Du kannst viele wilde und exotische Geister beschwören. Erlange Kenntnis über sie, indem du sie besiegst. Du musst die erforderlichen Zutaten und Energie haben, um dies zu tun, aber hüte dich davor, Verbotene Werkzeuge zu benutzen...","first_tap_info_empower_desc":"Tippe hier, um deine Vorräte zu öffnen und deinem Zauberspruch Zutaten hinzuzufügen, bevor du ihn aussprichst. Einige Zutaten haben starke Effekte auf deine Zaubersprüche und erhöhen deren Effizienz, Dauer und mehr.","first_tap_info_coven_desc":"Hier kannst du nach einem Hexenzirkel suchen und ihm beitreten sowie deinen Hexenzirkel leiten, sobald Sie eingeladen wurdest oder einen erstellt hast. Jede Hexe ist in einem Hexenzirkel stärker. Du kannst nur 13 Hexen in einem Hexenzirkel haben.","first_tap_info_bos_desc":"Hier findest du weitere Informationen über dich selbst, über die Geister, von denen du Kenntnis erlangt hast, über die Geister, die du beschwört hast und die aktiv sind, und die Zauber, die du eines Tages beherrschen kannst, natürlich mit genügend Übung.","first_tap_info_daily_desc":"Hier kannst du sehen, was die Graue Hand heute von dir verlangt. Für diese Aufgaben wirst du mit Silberdrachen belohnt, manchmal bekommst du sogar einen Golddrachen.","first_tap_info_recall_desc":"Wenn du es leid bist, die Welt in der Geisterform zu erkunden, kannst du darauf tippen, um schnell zu deiner physischen Form zurückzukehren.","first_tap_info_shout_desc":"Das Schreien ähnelt dem Chatten mit anderen Spielern, ist jedoch nur für diejenigen in Ihrer Nähe sichtbar und dauert nur eine kurze Zeit.","first_tap_info_tier_desc":"Geister sind in vielerlei Hinsicht faszinierend und einzigartig, und sie sind alle in Rängen unterteilt. Diese Ränge gehen in der Reihenfolge von Schwächstem zu Stärkstem; Kleiner, Größer, Überlegener und Legendär. Je schwächer der Geist, desto häufiger gibt es ihn, aber je stärker ein Geist, desto seltener gibt es ihn,","first_tap_info_greyhand_desc":"Erkunde die Welt. Sammle Gegenstände, um deine Magie zu stärken. Verbanne Geister und übe deine Zaubersprüche an anderen Hexen.\nAll diese Dinge werden dich darauf vorbereiten, an den vielen Orten der Macht der Welt zu kämpfen und in die Reihen einer neuen Generation von Hexen aufzusteigen.","first_tap_info_nextpopftf_desc":"Wenn du dich an einem Ort der Macht versuchen möchten, beginnt die nächste Schlacht bei {nextPoPName} in{nextPoPTime}. Tippe auf das Ort-der-Macht-Symbol oben rechts, um es zu untersuchen.","first_tap_info_nextpoplaunch_desc":"Wenn du dich an einem Ort der Macht versuchen möchten, beginnt die nächste Schlacht bei {nextPoPName} in{nextPoPTime}. Tippe auf das Ort-der-Macht-Symbol oben rechts, um es zu untersuchen.","first_tap_info_moonphase_desc":"Mondphasen beeinflussen die Kraft der Magie. Die Zaubersprüche einer Hexe, die dem Weißen Pfad folgt, werden mit dem Vollmond stärker. Die Zaubersprüche von Hexen, die dem Schattenpfad folgen, werden in der Dunkelheit des Neumondes Kraft finden. Dies spiegelt sich in deiner allgemeinen Zaubereffizienz wider. ","first_tap_info_flight_title":"Flug","first_tap_info_spellcasting_title":"Zauberspruch","first_tap_info_quickcasting_title":"Schnellzauber","first_tap_info_energy_title":"Energie","first_tap_info_ingredients_title":"Zutaten","first_tap_info_summoning_title":"Beschwörung","first_tap_info_empower_title":"Stärken von Zaubersprüchen","first_tap_info_coven_title":"Leitung eines Hexenzirkels","first_tap_info_bos_title":"Buch der Schatten","first_tap_info_daily_title":"Tägliche Aufgaben","first_tap_info_recall_title":"Rückruf an den physischen Standort","first_tap_info_shout_title":"Schreien","first_tap_info_tier_title":"Geisterränge","first_tap_info_greyhand_title":"Von der Grauen Hand","first_tap_info_nextpopftf_title":"Ort der Macht","first_tap_info_nextpoplaunch_title":"Ort der Macht","first_tap_info_moonphase_title":"Mondphasen","spell_hex_name":"Verhexung","spell_sunEater_name":"Sonnenfresser","spell_bind_name":"Fessel","spell_resurrection_name":"Auferstehung","spell_bless_name":"Segen","spell_silence_name":"Stille","spell_whiteFlame_name":"Weiße Flamme","spell_grace_name":"Gnade","spell_seal_name":"Siegel","spell_invisibility_name":"Unsichtbarkeit","spell_dispel_name":"Vertreiben","spell_clarity_name":"Klarheit","spell_sealBalance_name":"Siegel der Balance","spell_sealLight_name":"Siegel des Lichts","spell_sealShadow_name":"Siegel des Schattens","spell_reflectiveWard_name":"Reflektierender Bannkreis","spell_rageWard_name":"Wut-Bannkreis","spell_greaterSeal_name":"Größeres Siegel","spell_greaterBless_name":"Größerer Segen","spell_greaterHex_name":"Größere Verhexung","spell_greaterDispel_name":"Größere Vertreibung","spell_banish_name":"Verbannen","spell_wither_name":"Verwelken","spell_foolBargain_name":"Narrenhandel","spell_leech_name":"Egel","spell_mirrors_name":"Spiegel","spell_burst_name":"Ausbruch","spell_lazurus_name":"Lazurus","spell_shadowfeet_name":"Schattenfüße","spell_wail_name":"Klage","spell_trueSight_name":"Wahrhaftigkeit","spell_crowsEye_name":"Krähenauge","spell_twilightDusk_name":"Abenddämmerung","spell_shadowMark_name":"Marienkuss","spell_twilightDawn_name":"Abenddämmerung","attack_name":"Arkaner Schaden","elixir_degree_name":"Elixier der Ausrichtung","elixir_xp_name":"Elixier der Erfahrung","spell_channeling_name":"Kanalisierung","spell_tranquility_name":"Ruhe und Frieden","spell_addledMind_name":"Verwirrter Verstand","spell_hex_desc":"Verursacht dem Ziel 2 bis 12 Schaden und macht es anfälliger für Volltreffer. Kann bis zu 3-mal gesammelt werden.\n\n<b>DAUER:</b> 1 Minute pro Level des Rollenspielers.\n<b>VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_sunEater_desc":"Verursacht 5 bis 50 Schaden am Ziel.\n\n<b> VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_bind_desc":"Verhindert, dass ein Ziel mit niedriger Energie flüchten kann.\n\n<b> DAUER:</b> 30 bis 60 Sekunden.\n<b>VORAUSGESETZTES LEVEL:</ </b> {{levelRequired}}","spell_resurrection_desc":"Belebt ein Ziel im Todeszustand wieder und verleiht ihm 10 bis 40 Energie multipliziert mit dem Level des Zauberers. \n\n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_bless_desc":"Gewährt Ihrem Ziel 10 bis 20 Energie multipliziert mit dem Level des Zauberers. Erhöht die Widerstandsfähigkeit des Ziels um 1 Punkt für alle 3 Stufen des Zaubernden.\n\n<b> DAUER:</b> 1 Minute pro Level des Rollenspielers.\n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_silence_desc":"Verhindert, dass ein Ziel mit einem niedrigen Energielevel einen Zauberspruch aussprechen kann.\n\n<b>DAUER:</b> 10 bis 30 Sekunden.\n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_whiteFlame_desc":"Verursacht dem Ziel 50 bis 70 Schaden.\n\n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_grace_desc":"Belebt ein Ziel im Todeszustand wieder und gewährt ihm 20 bis 80 Energie multipliziert mit dem Level des Zauberers.\n\n<b>VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_seal_desc":"Senkt die Stärke und Widerstandsfähigkeit eines Ziels um 1 Punkt für alle 5 Levels des Zauberers. Kann bis zu 3-mal gesammelt werden.\n\n<b>DAUER:</b> 60 Sekunden.\n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_invisibility_desc":"Du bleibst für alle Hexen unsichtbar, bis du einen Zauber aussprichst. Hexen und Geister mit Truesight werden dich noch sehen können.\n\n<b>DAUER:</b> Bis du einen Zauber aussprichst. \n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_dispel_desc":"Nimmt deinem Ziel einen negativen Zustand.\n\n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_clarity_desc":"Erhöhe die Trefferchance deines Ziels um 1% auf allen Levels des Zauberers.\n\n<b>DAUER:</b>1 Minute pro Level des Rollenspielers.\n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_sealBalance_desc":"Setzt die Widerstandsfähigkeit deines Ziels mit der Stärke gleich und die Stärke mit der Widerstandsfähigkeit. Dies ändert für kurze Zeit effektiv die Ausrichtung einer Hexe.\n\n<b>DAUER:</b> 1 Minute für jedes der 5 Levels eines Zauberers.\n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_sealLight_desc":"Setzt die Stärke des Ziels gleich mit dem Grad der Angleichung. Dies hat einen sehr großen Effekt für weiße Hexen.\n\n<b>DAUER: </b> 1 Minute für jedes der 5 Levels des Zauberers.\n<b>VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_sealShadow_desc":"Dies sollte nur für Schattenhexen eingesetzt werden. Gewährt dem Ziel +1 Widerstandsfähigkeit für alle 2 Grade der Schattenausrichtung.\n\n<b>DAUER:</b> 60 Sekunden.\n<b> VORAUSGESETZTES LEVEL:<b> {{levelRequired}}","spell_reflectiveWard_desc":"Immer wenn ein Ziel Schaden erleidet, erleidet der Angreifer die Hälfte des verursachten Schadens.\n\n<b>DAUER:</b> 1 Minute für jedes 5 Levels des Zauberers.\n<b> VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_rageWard_desc":"Die Stärke des Ziels wird sich verdoppeln, wenn seine Energie niedrig ist. Wenn die Stärke des Ziels 0 ist, wird diese auf 3 gesetzt.\n\n<b> DAUER: </b> 1 Minute für jedes der 5 Levels des Zauberers.\n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_greaterSeal_desc":"Trifft das Ziel 3-mal mit Schutz und sammelt den Bonus auf Widerstandsfähigkeit und Stärke.\n\n<b>DAUER:</b> 60 Sekunden.\n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_greaterBless_desc":"Trifft das Ziel 3-mal mit einem Segen und sammelt die Heilung und den Bonus auf Widerstandsfähigkeit.\n\n<b>DAUER:</b> 1 Minute pro Stufe des Rollenspielers.\n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_greaterHex_desc":"Trifft das Ziel 3-mal mit Verhexungen, sammelt den Schaden und macht das Ziel noch anfälliger für Volltreffer.\n\n<b>DAUER:</b> 1 Minute pro Level des Rollenspielers.\n<b>VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_greaterDispel_desc":"Entfernt alle negativen Zustände des Ziels.\n\n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_banish_desc":"Sendet das Ziel an einen beliebigen Ort in Geisterform.\n\n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_wither_desc":"Fesselt das Ziel und verbietet ihm, die Flucht zu ergreifen. Verursacht sofort 30 Schaden. Wenn er nicht besiegt wird, fügt er in 90 Sekunden weitere 30 bis 90 Schaden zu.\n\n<b> DAUER:</b> 90 Sekunden.\n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_foolBargain_desc":"Das Ziel erhält 120 Sekunden lang alle 20 Sekunden bis zu 50 Energie. Nachdem der Effekt nachlässt, erleidet das Ziel sofort 50 bis 200 Schaden.\n\n<b>DAUER:</b> 120 Sekunden.\n<b>VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_leech_desc":"Ziel erleidet 100 bis 300 Schaden, der Zauberer erhält dann die Hälfte des erlittenen Schadens. Kann nur einmal alle 20 Minuten ausgesprochen werden.\n\n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_mirrors_desc":"Lässt falsche Bilder des Zauberers im Umkreis von 300 Metern entstehen. Es wird ein Bild für alle 2 Levels des Zauberers erstellt. Wenn diese Bilder Schaden nehmen, verschwinden sie. Die Kopien verblassen nach 1 Minute.\n\n<b>BENÖTIGT GREY ALIGNMENT.</b>\n<b>VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_burst_desc":"Verursacht 200 bis 280 Schaden, mit einer 50%igen Chance auf einen Volltreffer. Volltreffer verdoppeln den Schaden.\n\n<b>VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_lazurus_desc":"Belebt ein Ziel wieder und gewährt ihm 200 bis 300 Energie. Die Widerstandsfähigkeit des Ziels wird für 1 Minute auf die Stufe des Zaubernden gesetzt.\n\n<b>VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_wail_desc":"Verbannt ein Ziel an einen beliebigen Ort in der Welt. Verursacht zwischen 10 und 300 Schaden, je nachdem, wie weit die Hexe versetzt wird. Darf nur auf Hexen ausgesprochen werden.\n\n<b>VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_trueSight_desc":"Enthüllt versteckte Hexen, Orte der Stärke, Geister und Items im Umkreis von 3 Kilometern.\n\n<b>DAUER:</b> 1 Stunde. \n<b>BENÖTIGT GREY ALIGNMENT.</b>\n<b>VORAUSGESETZTES LEVEL: </b> {{levelRequired}}","spell_crowsEye_desc":"Enthüllt versteckte Hexen, Orte der Stärke, Geister und Items in der gesamten Welt.\n\n<b>DAUER:</b> 1 Stunde.\n<b>BENÖTIGT GREY ALIGNMENT.</b>\n<b>VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_twilightDusk_desc":"Verursacht sofort 80 bis 240 Schaden und erhöht dann die Stärke des Ziels um 1 Punkt pro 5 Levels des Zaubernden. Zusätzlich wird die Widerstandsfähigkeit des Ziels um 1 Punkt pro 5 Levels des Zaubernden verringert.\n\n<b>DAUER:</b> 1 Minute pro Stufe des Rollenspielers.\n<b>VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_shadowMark_desc":"Das Ziel bekommt das versteckte Zeichen von Marys Kuss. Dieser Zustand ist nur für diejenigen mit Wahrhaftigkeit sichtbar. Wenn der Zustand aufgehoben wird, fügt sie dem Ziel 200 bis 400 Schaden zu und verursacht den gleichen Schaden für die Hexe, die das Zeichen auflöst.\n\n<b>DAUER: </b>Das Zeichen wird 1 Stunde lang pro Schattengrad auf dem Ziel bleiben.\n<b>VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_twilightDawn_desc":"Verursacht sofort 80 bis 240 Schaden und erhöht dann die Widerstandsfähigkeit des Ziels um 1 Punkt pro 5 Levels des Zaubernden. Zusätzlich wird die Stärke des Ziels um 1 Punkt pro 5 Levels des Zauberers verringert.\n\n<b> DAUER: </b> 1 Minute pro Stufe des Rollenspielers.\n<b>VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","attack_desc":"Von Geistern benutzte Zauber","elixir_degree_desc":"Elixier der Ausrichtung","elixir_xp_desc":"elixir_xp","spell_channeling_desc":"Für jede Sekunde, die eine Hexe kanalisiert, erhält sie +1 Stärke, +1 Belastbarkeit und +1 kritische Rate %. Sie können nicht weiter als {witch level} Sekunden kanalisieren. Die Statusänderung verfällt, nachdem ein Zauber gesprochen wurde.  \n\n<b>VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_tranquility_desc":"Reduziert die Erfolgsrate einer Unterbrechung des Kanalisierens. \n\n<b>DAUER:</b> 10 Sekunden.\n<b>VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_addledMind_desc":"Hat eine kleine Chance, eine Hexe beim Kanalisieren zu unterbrechen.\n\n<b>VORAUSGESETZTES LEVEL:</b> {{levelRequired}}","spell_hex_lore":"Seit seiner Entdeckung durch John Dee hat sich dieser Zauber als absolut sicher für moderne Hexen bewährt.","spell_sunEater_lore":"Dieser Zauber, der im Laufe der Zeit von Hexen weiterentwickelt wurde, wurde zufällig von Helvetius entdeckt, als er versuchte, Blei in Gold umzuwandeln.","spell_bind_lore":"Die meisten überlassen Aradia selbst diese einfache und zuverlässige Variante des Fesselzaubers, so wie er erstmals, unter ihrer Anweisung, von der Italienerin Benandanti in den Bernstein-Kriegen verwendet wurde.","spell_resurrection_lore":"Warum sollte man Perfektion verändern wollen? Wir schulden den Voodoo-Schwestern diese Art der Auferstehung, die von der Bayou-Königin Marie Laveau in der Mitte des 19. Jahrhunderts geschaffen wurde.","spell_bless_lore":"Dieser besondere Zauber entspringt den schlecht gehüteten Geheimnissen des Zauberers Abremelin zur Umwandlung der Kraft der Sonne in magische Energie.","spell_silence_lore":"Ohne das gesprochene Wort kann wenig Magie angewandt werden. Diese Version der Stille ist ein Geheimnis, das den dunklen Cimmerischen Schatten gestohlen wurde, die äußerst geschickt darin sind, Eindringlinge an ihrem Ufer zum Schweigen zu bringen.","spell_whiteFlame_lore":"Diese Lanze des Lichts, die von den Rosenkreuzern bereitwillig gegeben wurde, soll der Legende nach dem Herzen eines göttlichen Menschen entspringen.","spell_grace_lore":"Dieser mächtige Zauber der Wiederherstellung, der auf den Wänden des Atlantischen Mysterien-Tempels geschrieben stehen soll, hat sich im Laufe der Jahrhunderte kaum verändert.","spell_seal_lore":"Dieses bemerkenswert komplizierte Siegel wurde von einem gewöhnlichen Kräuterkundler und Pharmakologen in Detroit entdeckt. Er überreichte das Siegel im Jahre 1958 dem Gray-Hand-Hexenzirkel und unterschrieb dies einfach als Mr. Davidson.","spell_invisibility_lore":"Bei aller Kraft und praktischen Anwendung der Unsichtbarkeit ist es kein komplizierter Zauber. Diese spezielle Version wurde vom Zirkel der Grauen Hand wegen seiner relativen Sicherheit ausgewählt. Ehrgeizigere Versionen laufen Gefahr, dauerhaft aus der sichtbaren Welt verdrängt zu werden. ","spell_dispel_lore":"Das ägyptische Totenbuch ist ein Fundus an Weisheit für belesene Hexen. Die Toten müssen gereinigt werden, um die Unterwelt zu durchqueren. Dieser Zauber ist von diesen geheimen ägyptischen Ritualen inspiriert.","spell_clarity_lore":"Macht das Ziel so ruhig wie ein ruhiges Wasser und erhöht die Chance auf einen präzisen Treffer. Es wird vielen Autoren zugeschrieben, von Meister Mason, einem Schreiber des Hermetischen Ordens der Goldenen Zaris, bis hin zu einem irdenen Gefäß, das in den Ruinen des Tempels von König Salomo gefunden wurde.","spell_sealBalance_lore":"Das Geheimnis dieses ausgleichenden Zaubers lag jahrelang hinter einem alchemistischen Kryptogramm verborgen, bis es entschlüsselt in den Papieren von John Wilkins gefunden wurde, der im 17. Jahrhundert ein Bischof in Chester und ein angeblicher Vertreter der Söhne Henochs war.","spell_sealLight_lore":"Vielen Autoren zugewiesen, von einem Maurermeister bis zu einem Schreiber des Hermetischen Ordens der goldenen Morgendämmerung und einem Tonkrug, der in den Ruinen von Salomons Tempel gefunden wurde. Funktioniert wie ein Zauberspruch.","spell_sealShadow_lore":"Dieser Zauber wurde zuerst unter den verstümmelten Hermetischen Fragmenten entdeckt und war einst Teil des musikalischen Zauberwerks der Sänger des antiken Ägypten. Er wurde vom Gray-Hand-Hexenzirkel sorgfältig auf moderne Hexen abgestimmt.","spell_reflectiveWard_lore":"Die Philosophenmagier der Alexandrinischen Schule des Neoplatonismus erlitten viele magische Angriffe. Hypatia selbst gestaltete diesen Verteidigungszauber, um ihre Jünger zu schützen.","spell_rageWard_lore":"Comte di Cagliostro litt sehr unter seinem magischen Genie. Er hinterließ diesen Zauber an der Wand des Inquisitionsverlieses in San Leo. Seine Wirkung, so behauptete er, stärkte ihn gegen seine Peiniger.","spell_greaterSeal_lore":"Verdreifache die Stärke des gewöhnlichen Siegels.","spell_greaterBless_lore":"Verdreifache die Stärke des gewöhnlichen Segens.","spell_greaterHex_lore":"Verdreifache die Stärke der gewöhnlichen Verhexung.","spell_greaterDispel_lore":"Dies ist das volle Maß deiner Vertreibungsstärke.","spell_banish_lore":"Verbanne dein Ziel sofort in eine abgelegene Region der Welt. Eine beliebte Signatur der spielerischen Hexen des Seven-Hill-Hexenzirkels. Diese unbeabsichtigte Version des Zaubers, der eigentlich als Teleportationszauber entworfen wurde, fand sich in einem esoterischen Buch, das aus der Bibliothek von John Dee gestohlen wurde.","spell_wither_lore":"Dieser Signaturzauber wurde irgendwo in der esoterischen Lehre der Druiden gefunden. Das Ziel fühlt sich, als wäre es mit Dornen gefesselt und der Schmerz dämpft den Verstand.","spell_foolBargain_lore":"Der berüchtigte Psychopomp, bekannt als der Prinz der Kaufleute, verkaufte diese Signatur an menschliche Hexen, als unser Krieg gegen die Vampire am gewalttätigsten war. Wie bei den meisten Geschäften mit dem Prinzen ist der Preis für sofortige Gewinne immer hoch.","spell_leech_lore":"Es wird von den Söhnen Henochs erzählt, dass die Chaldäer, wenn auch nur kurzzeitig, durch ihre Vampir-Häuser über Babylon herrschten. Diese Häuser waren dafür bekannt, mächtige Blutmagie zu praktizieren. Während diese Signatur kein Blut benötigt, sind ihre psychischen Eigenschaften genauso stark, wie die chaldäische Variante.","spell_confusion_lore":"Nichts gefällt einer betrügerischen Hexe so sehr wie das Trüben des Geistes ihrer Bestimmung. Pythagoras stolperte über dieses Zeichen in seiner Studie über symmetrische geometrische Körper. Es ist im Grimoire der Grauen Hand unverändert geblieben.","spell_burst_lore":"Die Wunderspiegel Japans galten lediglich als Kuriositäten, bis in einem von ihnen ein geheimes Muster entdeckt wurde, das die Signatur dieses mächtigen Zaubers enthüllte.","spell_lazurus_lore":"Erwecke ein Ziel von den Toten und beschütze es mit einer Schutzaura.","spell_shadowfeet_lore":"Lasse ein Ziel den Fängen des Todes entkommen und gewähre ihm konstante Belastbarkeit für mehrere Minuten. Das Ziel erleidet jedoch mit der Zeit auch Schaden.","spell_wail_lore":"Jack Fiddler, der berüchtigte Hexer, der sich durch die Verbannung der Wendigos einen Namen machte, lernte von Kanti, einem mysteriösen Cree-Medizinmädchen, das Geheimnis, ihrer unheimlichen Schreie zu stehlen. Ihrer Weisheit verdanken wir die Erschaffung dieser Signatur.","spell_trueSight_lore":"Dieser Zauber, ein weiteres Geschenk von Zhang Guolao, gilt als das zufällige Ergebnis der Herstellung eines Zaubers, der das Bedürfnis nach Schlaf lindert.","spell_crowsEye_lore":"Dieser Zauber, ein weiteres Geschenk von Zhang Guolao, gilt als das zufällige Ergebnis der Herstellung eines Zaubers, der das Bedürfnis nach Schlaf lindert.","spell_twilightDusk_lore":"Als eine der Nebenhandlungen von Zhang Guolao für den Kanon der Hexerei gilt dieser Zauber als das zufällige Ergebnis der Herstellung eines Zauberspruchs für die Formwandlung in eine Fledermaus.","spell_shadowMark_lore":"Dieser Fluch wurde auf einer Tafel bei Woolleys Ausgrabung in Ur in den 1920er Jahren gefunden. Er wurde dann von den Glorious 99, einem Schwarm von Hexen, in Zauberei verwandelt, die im Iran bis zu ihrem mysteriösen Verderben in den späten 60er Jahren gedeihten. Vorsicht, es ist ein heikler Zauber mit der Tendenz, nach hinten loszugehen.","spell_twilightDawn_lore":"Dieser Zauber, ein weiteres Geschenk von Zhang Guolao, gilt als das zufällige Ergebnis der Herstellung eines Zaubers, der das Bedürfnis nach Schlaf lindert.","attack_lore":"Von Geistern benutze Zauber","elixir_degree_lore":"Elixier der Ausrichtung","elixir_xp_lore":"elixir_xp","spell_channeling_lore":"ADD CHANNELING DESCRIPTION HERE","spell_tranquility_lore":"ADD TRANQUILITY DESCRIPTION HERE","spell_addledMind_lore":"ADD ADDLED MIND DESCRIPTION HERE","spell_hex_caster":"Erfolg. Du VERHEXT {3} und verursachst {6} Schaden. {3} ist jetzt {10} anfällig für kritische Angriffe.","spell_sunEater_caster":"Erfolg. Dein SONNENFRESSER verursachte {6} Schaden an {3}.","spell_bind_caster":"Erfolg. Der {4} {3} ist nun GEBUNDEN. Wenn der Zauber nicht vertrieben wird, kann er für {11} nicht fliegen.","spell_resurrection_caster":"Erfolg. Du hast {3} auferstehen lassen und {6} Energie übergeben.","spell_bless_caster":"Erfolg. Du SEGNEST {3} und gewährst {6}. Die BELASTBARKEIT wird ebenfalls um {8} erhöht.","spell_silence_caster":"Erfolg. Du hast {3} zum Schweigen gebracht. {3} kann keine Zauber wirken, solange die STILLE wirkt.","spell_whiteFlame_caster":"Erfolg. Deine WEIßE FLAMME fügt {3} {Schaden} zu.","spell_grace_caster":"Erfolg. Du hast {3} auferstehen lassen und {6} Energie übergeben.","spell_seal_caster":"Erfolg. Dein SIEGEL hat die STÄRKE und BELASTBARKEIT von {3} um {8} reduziert.","spell_dispel_caster":"Erfolg. Du hast 1 schädlichen Zustand von {3} entfernt.","spell_clarity_caster":"Erfolg. {3} ist nun mit KLARHEIT beschenkt. {3} hat eine um {9}% höhere Erfolgschance bei Zaubersprüchen.","spell_sealBalance_caster":"Erfolg. Die BELASTBARKEIT von {3} ist jetzt {12} und die STÄRKE beträgt jetzt {13}.","spell_sealLight_caster":"Erfolg. Die STÄRKE von {3} beträgt jetzt {13}.","spell_sealShadow_caster":"Erfolg. Die BELASTBARKEIT von {3} hat sich um {8} erhöht.","spell_reflectiveWard_caster":"Erfolg. {3} ist nun mit REFLEKTIERENDE STATION ausgestattet; wann immer {3} Schaden nimmt, wird die Hälfte des Schadens auf den Angreifer zurückgeworfen.","spell_rageWard_caster":"Erfolg. {3} ist mit WUTSTATION ausgestattet. Bei niedriger Energie wird die STÄRKE verdoppelt.","spell_greaterSeal_caster":"Erfolg. {3} wurde mit einem GRÖßEREN SIEGEL beschenkt. Die STÄRKE beträgt jetzt {13} und die BELASTBARKEIT ist {12}.","spell_greaterBless_caster":"Erfolg. {3} wurde mit GRÖßEREM SEGEN beschenkt, was {6} Energie und + {8} BELASTBARKEIT gewährt.","spell_greaterHex_caster":"Erfolg. {3} ist mit GRÖßERER VERHEXUNG verflucht, die {6} Schaden zufügt und {3} deutlich anfälliger für kritische Angriffe macht.","spell_greaterDispel_caster":"Erfolg. Du hast alle negativen Zustände von {3} entfernt.","spell_banish_caster":"Erfolg. Du hast {3} an einen beliebigen Ort in der Welt VERBANNT. Überhaupt nicht nett!","spell_wither_caster":"Erfolg. {3} ist VERWELKT. {3} ist GEBUNDEN und erleidet jetzt {6} Schaden und mehr, wenn der Zustand aufhört.","spell_leech_caster":"Erfolg. Dein EGEL fügt {6} Schaden zu. Du wirst für {15} Energie geheilt.","spell_burst_caster":"Erfolg. Dein BURST fügt {6} Schaden zu.","spell_lazurus_caster":"Erfolg. Du hast {3} auferstehen lassen und {6} Energie übergeben. {3}s BELASTBARKEIT ist für 1 Minute auf {12} eingestellt.","spell_shadowfeet_caster":"Erfolg. Du hast {3} auferstehen lassen und {6} Energie übergeben; aber du verlierst {15} Energie.","spell_wail_caster":"Erfolg. Du hast {3} verbannt. Irgendwo hin. {3} erleidet auch {15} Schaden.","spell_invisibility_caster":"Erfolg. {3} ist jetzt für alle unsichtbar, außer für diejenigen mit der Kraft der Wahrsichtigkeit.","spell_trueSight_caster":"Erfolg. Du hast {3} das Geschenk der Wahrsichtigkeit gewährt. {3} kann nun sehen, was innerhalb von 3 Kilometern nicht gesehen werden soll.","spell_crowsEye_caster":"Erfolg. Du hast {3} das Geschenk der Wahrsichtigkeit gewährt. {3} kann nun weltweit sehen, was nicht gesehen werden soll.","spell_twilightDusk_caster":"Erfolg. Deine ABENDDÄMMERUNG hat {6} Schaden an {3} verursacht, die STÄRKE auf {13} und die BELASTBARKEIT auf {12} gesetzt.","spell_shadowMark_caster":"Erfolg. {3} trägt das verborgene Zeichen von Marys Kuss. Wenn es vertrieben wird, erleiden sowohl {3} als auch die Hexe, die das Zeichen vertrieben hat, erheblichen Schaden.","spell_twilightDawn_caster":"Erfolg. Deine MORGENDÄMMERUNG hat {6} Schaden an {3} verursacht, die BELASTBARKEIT auf {12} und die STÄRKE auf {13} gesetzt.","spell_hex_target":"Die {2} Hexe {0} VERHEXT dich. Du verlierst {6} Energie. Du bist anfällig für kritische Angriffe, wenn du VERHEXT bist.","spell_sunEater_target":"Die {2} Hexe {0} wirkt SONNENFRESSER auf dich. Du verlierst {6} Energie.","spell_bind_target":"Die {2} Hexe {0} wirkt BINDEN auf dich. Du kannst nicht fliegen, bis es nachlässt oder aufgelöst wird.","spell_resurrection_target":"Die {2} Hexe {0} hat dich auferstehen lassen und dir {6} Energie gegeben.","spell_bless_target":"Die {2} Hexe {0} hat dich GESEGNET und gewährt dir {6} Energie. Deine BELASTBARKEIT ist auf {8} gestiegen.","spell_silence_target":"Die {2} Hexe {0} hat dich zum Schweigen gebracht. Du kannst selbst keine Zauber wirken, solange du STILL bist.","spell_whiteFlame_target":"Die {2} Hexe {0} wirkt WEIßE FLAMME auf dich. Du verlierst {6} Energie.","spell_grace_target":"Die {2} Hexe {0} hat dich auferstehen lassen und dir {6} Energie gegeben.","spell_seal_target":"Die {2} Hexe {0} wirkt SIEGEL auf dich. Deine STÄRKE und BELASTBARKEIT wurden um {8} reduziert.","spell_dispel_target":"Die {2} Hexe {0} hat einen schädlichen Zustand von dir vertrieben.","spell_clarity_target":"Die {2} Hexe {0} hat dir KLARKEIT gewährt. Deine Erfolgschance mit Zaubersprüchen steigt um {9}%.","spell_sealBalance_target":"Die {2} Hexe {0} hat das SIEGEL DER BALANCE auf dich gewirkt. Deine BELASTBARKEIT ist jetzt {12} und deine STÄRKE beträgt {13}.","spell_sealLight_target":"Die {2} Hexe {0} hat SIEGEL DES LICHTS auf dich gewirkt. Deine STÄRKE beträgt jetzt {14}.","spell_sealShadow_target":"Die {2} Hexe {0} hat dir das SIEGEL DES SCHATTENS geschenkt. Du erhältst {8} BELASTBARKEIT.","spell_reflectiveWard_target":"Die {2} Hexe {0} hat dir die REFLEKTIERENDE STATION geschenkt. Die Hälfte des gesamten eingehenden Schadens wird auf den Angreifer zurückgeworfen.","spell_rageWard_target":"Die {2} Hexe {0} hat dir die WUTSTATION geschenkt. Bei niedriger Energie wird deine STÄRKE verdoppelt.","spell_greaterSeal_target":"Die {2} Hexe {0} hat dir ein GRÖßERES SIEGEL geschenkt. Deine STÄRKE beträgt jetzt {13} und deine BELASTBARKEIT ist {12}.","spell_greaterBless_target":"Die {2} Hexe {0} hat euch mit GRÖßEREM SEGEN gesegnet, was euch {6} Energie und + {8} BELASTBARKEIT gewährt.","spell_greaterHex_target":"Die {2} Hexe {0} hat dich mit GRÖßERER VERHEXUNG verflucht. Du verlierst {6} Energie und bist jetzt deutlich anfälliger für kritische Angriffe.","spell_greaterDispel_target":"Die {2} Hexe {0} hat alle negativen Zustände von dir entfernt.","spell_banish_target":"Die {2} Hexe {0} hat dich VERBANNT! Das war überhaupt nicht nett.","spell_wither_target":"Die {2} Hexe {0} wirkt VERWELKEN auf dich. Du bist an diesen Ort GEBUNDEN. Du erleidest {6} Schaden und wirst mehr erleiden, wenn VERWELKEN aufhört.","spell_leech_target":"Die {2} Hexe {0} wirkt EGEL auf dich. Du erleidest {6} Schaden und {0} gewinnt {15} Energie.","spell_burst_target":"Die {2} Hexe {0} wirkt BURST auf dich und verursacht {6} Schaden.","spell_lazurus_target":"Die {2} Hexe {0} hat dich auferstehen lassen und dir {6} Energie gegeben. Deine BELASTBARKEIT ist für 1 Minute auf {8} gesetzt.","spell_shadowfeet_target":"Die {2} Hexe {0} hat dich auferstehen lassen und dir {6} Energie gewährt. Die Hexe erleidet {15} Schaden, um dich zurückzubringen.","spell_wail_target":"Die {2} Hexe {0} hat dich verbannt! Du erleidest {6} Schaden.","spell_invisibility_target":"Die {2} Hexe {0} hat dir Unsichtbarkeit gewährt. Nur diejenigen mit Wahrsichtigkeit werden dich sehen können. Wenn du einen Zauber wirkst, wird dieser Zustand aufgehoben.","spell_trueSight_target":"Die {2} Hexe {0} hat dir Wahrsichtigkeit geschenkt. Du kannst jetzt sehen, was innerhalb von 3 Kilometern nicht gesehen werden soll.","spell_crowsEye_target":"Die {2} Hexe {0} hat dir Wahrsichtigkeit geschenkt. Du kannst jetzt weltweit sehen, was nicht gesehen werden soll.","spell_twilightDusk_target":"Der {2} {0} wirkt ABENDDÄMMERUNG auf dich. Du verlierst {6} Energie, deine STÄRKE beträgt jetzt {13}, und deine BELASTBARKEIT ist jetzt {12}.","spell_shadowMark_target":"Der {2} {0} wirkt das verborgene Zeichen von Marys Kuss. Wenn es vertrieben wird, erleiden sowohl du als auch die Hexe, die das Zeichen vertrieben hat, erheblichen Schaden.","spell_twilightDawn_target":"Der {2} {0} wirkt MORGENDÄMMERUNG auf dich. Du verlierst {6} Energie, deine BELASTBARKEIT ist jetzt {12} und deine STÄRKE beträgt jetzt {13}.","attack_target":"Du wurdest von {0} angegriffen. Du verlierst {6} Energie.","zone_0":"Nordamerika","zone_1":"Südamerika","zone_2":"Mittelamerika","zone_3":"Karibik","zone_4":"Europa","zone_5":"Skandinavien","zone_6":"Asien","zone_7":"Afrika","zone_8":"Mittlerer Osten","zone_9":"Indien","zone_10":"Japan","zone_11":"Ozeanien","zone_12":"Slawisch","zone_13":"Pazifische Inseln","zone_14":"Atlantische Inseln","zone_15":"Antarktis","mainui_title":"Das Hauptmenü verstehen","fly_title":"Flugschule für Hexen","summoning_title":"Die instabile Kunst der Beschwörung","spellcasting_title":"Wie du das Beste aus deinen Zaubersprüchen herausholst","path_title":"Erfahre mehr über die Ausrichtungspfade","energy_title":"Wiederbelebung der Lebenskraft","money_title":"Wie man Silber und Gold verdient","tribunal_title":"Die saisonalen Turniere der Hexerei","store_title":"Madame Fortunas Warenhaus","wardrobe_title":"Verwaltung deiner Garderobe","inventory_title":"Verwaltung deines Inventars","moon_title":"Wie der Mond deine Energie beeinflusst","covens_title":"Wie funktionieren Zirkel","bos_title":"Lerne dein magisches Grimoire","conditions_title":"Die Folgen von Zaubersprüchen","pop_title":"Was sind Machtstätten?","deck_title":"Lerne dein Geister-Deck kennen","portals_title":"Die Bedeutung von Geisterportalen","dailies_title":"Deine täglichen Hexen-Quests","savannahGrey_title":"Savannah Grey und der Grauhand-Hexenzirkel","mainui_desc":"Lass uns einen Rundgang durch das Hauptmenü des Hexenzirkels machen.","fly_desc":"Natürlich kannst du fliegen! Lass uns das Fliegen und den wichtigen Unterschied zwischen dem Geist und Körper lernen.","summoning_desc":"Wie du Geister aus dem Jenseits beschwört und welche Regel du auf keinen Fall brechen darfst.","spellcasting_desc":"Hexerei ist keine einfache Zauberei! Hier lernen wir die alten Methoden der Magie und wie man das Beste aus seinen Zutaten herausholt.","path_desc":"Lass uns lernen, wie die Wahl deiner Zaubersprüche deine Ausrichtung beeinflusst und wie deine Ausrichtung die Zauber beeinflusst, die du wirkst.","energy_desc":"Bleibe nicht ohne Energie stecken. Lerne, wie du deine magische Essenz regenerieren kannst.","money_desc":"Silber und Gold werden verwendet, um Elixiere, Zahnräder und Spezialartikel zu kaufen. Lasst uns lernen, wie Hexen Reichtum anhäufen.","tribunal_desc":"Lernen wir die saisonalen Turniere, die Belohnungen und die Ranglisten kennen.","store_desc":"Wie du mit unserer berühmten, weisen Zigeunerin Madame Fortuna, der Händlerin aller Dinge, umgehst.","wardrobe_desc":"Wie du die unzähligen kosmetischen Varianten genießt, die eine Hexe haben kann.","inventory_desc":"Wie du deine Pflanzen, Werkzeuge, Edelsteine und Unikate sammeln und verfolgen kannst.","moon_desc":"Jeder Tag im Hexenzirkel ist anders. Lass uns lernen, wie der Mond deine magische Energie beeinflusst.","covens_desc":"Erfahre, wie Zirkel funktionieren und wie die Zusammenarbeit mit anderen dir sehr zugutekommen kann!","bos_desc":"Das Buch der Schatten ist für jede Hexe sehr persönlich. Du findest hier eine Sammlung deines magischen Wissens.","conditions_desc":"Das Wirken von Zaubersprüchen kann einige dauerhafte Auswirkungen auf andere Hexen haben. Lerne, welche Zauber anderen helfen oder schaden können!","pop_desc":"Die Kontrolle von Machtstätten ist eine großartige Möglichkeit, deinem Zirkel zu helfen, Bekanntheit zu erlangen und Belohnungen zu erhalten.","deck_desc":"Lerne, wie man Geister aus dem Jenseits kontrolliert und sie aus dem Geister-Deck beschwört.","portals_desc":"Lass uns etwas darüber lernen, was Portale bedeuten und wie man mit ihnen umgeht.","dailies_desc":"Die Arbeit einer Hexe ist nie getan. Tägliche Quests können dir einfache Belohnungen einbringen.","savannahGrey_desc":"Sie ist als die Mutter der modernen Hexerei bekannt. Doch wer ist Savannah Grey und was bedeutet der Grey-Hand-Hexenzirkel für dich?","ftf_0":"Savannah Grey: \"Du bist ganz allein, Hexe. Lass uns dir beibringen, wie du dich selbst schützen kannst.\"","ftf_1":"Savannah Grey: \"Der Barghest ist ein gespenstischer Hund, der Hexen vertraut vorkommen kann, aber bevor man ihn beschwören kann, muss man ihn im Kampf besiegen.\"","ftf_2":"Savannah Grey: \"Tippen Sie auf die Barghest, um sie auszuwählen.\"","ftf_3":"Savannah Grey: \"Ich werde den Barghest für dich schwächen.\"","ftf_4":"Savannah Grey: \"Lasst uns einen Zauber aus der Schattenschule benutzen, um diesen Barghest zu fangen.\"","ftf_5":"Savannah Grey: \"Das ist dein Zauberbuch. Du kannst diese Glyphen antippen, um deine Zauber nach den drei Schulen der Magie zu sortieren: Weiß, Grau und Schatten.\"","ftf_6":"Savannah Grey: \"Du kannst auf die Zauberkarte tippen, um sie auszuwählen, und Zutaten hinzufügen, um deine Zauber noch unglaublicher zu machen.\"","ftf_7":"Savannah Grey: \"Tippen Sie auf die Glyphe der Verhexung, um sie auf das ausgewählte Ziel zu wirken.\"","ftf_8":"Savannah Grey: \"Gut gemacht! Du hast Kenntnis von deinem ersten Geist erlangt. Sie können Verhexung auch über das Schnellzauber Menü wirken.\"","ftf_9":"Savannah Grey: \"Geister können herbeigerufen werden, um dir in vielerlei Hinsicht zu helfen, aber vor allem als Gefährten innerhalb von Place of Power-Kämpfen.\"","ftf_10":"Savannah Grey: \"Das ist der Ort der Macht. Hexen versammeln sich hier, um ihre Zauberei zu üben und um erstaunliche Belohnungen zu kämpfen.\"","ftf_11":"Savannah Grey: \"Lasst uns den Kampf aus der Ferne verfolgen, Hexe.\"","ftf_12":"Savannah Grey: \"Hexen kommen von weit her mit exotischen Zutaten und Spirituosen, um den Sieg über Orte der Macht einzufordern.\"","ftf_13":"Savannah Grey: \"Dieser Ort der Macht ist eine letzte Hexenschlacht, sie müssen den Wächter und einander besiegen, um zu siegen.\"","ftf_14":"Savannah Grey: \"Orte der Macht, wie die, die du gesehen hast, sind über die ganze Welt verteilt.\"","ftf_15":"Savannah Grey: \"Hier könnt ihr sehen, wann die kommenden Schlachten an den Orten der Macht stattfinden werden. Aber Vorsicht, je weiter du von deiner physischen Form entfernt bist, desto schwächer wirst du.\"","ftf_16":"Savannah Grey: \"Tippen Sie hier, um Geistform anzunehmen und zu fliegen. Du kannst überall auf der Welt fliegen. Drücken Sie zum Zoomen und Schwenken, um die Welt zu durchsuchen. Zoom wieder rein, um zu landen.\"","ftf_17":"Savannah Grey: \"Ich denke, es ist Zeit, dass wir Ihnen Madame Fortuna vorstellen. Sie kann dir genügend Zutaten liefern, um loszulegen....\"","ftf_18":"Madame Fortuna: \"Sastipe, Dea Grey! Es ist immer ein Vergnügen, meine liebe Dame....\"","ftf_19":"Savannah Grey: \"Das Vergnügen liegt bei mir, lieber Freund. Ist unsere neueste Hexe; braucht eine Sammlung von Zutaten für die Zauberei.\"","ftf_20":"Savannah Grey: \"Abondia's Best Kollektion hat 1140 Artikel zu Ihrem Inventar hinzugefügt! Du kannst eine Vielzahl von Gegenständen sammeln, um deine Zauberei aus aller Welt zu stärken.\"","ftf_21":"Savannah Grey: \"Nun, Hexe, das ist genug Händchenhalten. Ich begrüße dich offiziell zum Turnier der Hexerei. Es bleiben noch Tage.\"","ftf_22":"Savannah Grey: \"Das ist erst der Anfang deines Abenteuers. Ich empfehle dir dringend, die Hexenschule zu besuchen, aber wenn du ein abenteuerlustiger Typ bist, kannst du sie gerne auf eigene Faust erkunden.\"","ftf_23":"Savannah Grey: \"Solange du dich an meine Regeln hältst, werde ich dir weiterhin täglich einen Segen der Energie gewähren.\"","spirit_behavior_assassin":"Bewegt sich zu verwundbaren Gegnern in der Nähe und greift sie an","spirit_behavior_dispeller":"Vertreibt schädliche Zustände von Verbündeten.","spirit_behavior_familiar":"Schützt seinen Beschwörer und kämpft mit ihm.","spirit_behavior_forbidden":"Sehr aggressiver Geist, der alles angreifen kann, einschließlich Beschwörer und Verbündete.","spirit_behavior_guardian":"Schützt seinen Beschwörungsort; gut für Orte der Macht und Portale.","spirit_behavior_harvester":"Sammelt in der Nähe befindliche Gegenstände von Wert für seinen Beschwörer.","spirit_behavior_healer":"Ein Geist, der seine Beschwörer und Verbündeten segnet.","spirit_behavior_resurrector":"Erweckt seinen Beschwörer und Verbündete in Not wieder zum Leben.","spirit_behavior_trickster":"Unvorhersehbarer Kriegergeist, der jede Hexe mit einem zufälligen Zauber belegt.","spirit_behavior_hunter":"Bewegt sich zu feindlichen Geistern in der Nähe und greift sie an.","spirit_type_assassin":"Mordend","spirit_type_dispeller":"Zerstäubend","spirit_type_familiar":"Vertraut","spirit_type_forbidden":"Verboten","spirit_type_guardian":"Bewachend","spirit_type_harvester":"Erntend","spirit_type_healer":"Heilend","spirit_type_resurrector":"Wiederbelebend","spirit_type_trickster":"Tricksend","spirit_type_hunter":"Jagend","spirit_aatxe_name":"Aatxe","spirit_abata_name":"Abaton","spirit_abchanchu_name":"Abchanchu","spirit_abeonaAdeona_name":"Abeona und Adeona","spirit_abiku_name":"Abiku","spirit_abkaHehe_name":"Abka Hehe","spirit_abnoba_name":"Abnoba","spirit_acat_name":"Acat","spirit_accaLarentia_name":"Acca Larentia","spirit_acheri_name":"Acheri","spirit_aegir_name":"Ägir","spirit_aeronwen_name":"Aeronwen","spirit_aganyu_name":"Aganyu","spirit_agni_name":"Agni","spirit_agogwe_name":"Agogwe","spirit_agwe_name":"Agwe","spirit_ahool_name":"Ahool","spirit_aife_name":"Aoife","spirit_aine_name":"Áine","spirit_alakshmi_name":"Alakshmi","spirit_alcyone_name":"Alkyone","spirit_altamaha_name":"Altamaha-ha","spirit_aluqa_name":"Aluqa","spirit_amFear_name":"Am Fear Liath Mòr","spirit_amberella_name":"Amberella","spirit_ammit_name":"Ammit","spirit_andraste_name":"Andraste","spirit_angerboda_name":"Angrboda","spirit_angerona_name":"Angerona","spirit_anhanga_name":"Anhangá","spirit_aoandon_name":"Ao andon","spirit_apep_name":"Apep","spirit_apsara_name":"Apsara","spirit_ascalaphus_name":"Askalaphos","spirit_attercroppe_name":"Attercroppe","spirit_aurora_name":"Aurora","spirit_austeja_name":"Austėja","spirit_axehandle_name":"Axehandle","spirit_ayida_name":"Ayida-Wedo","spirit_ayizan_name":"Ayizan","spirit_azaka_name":"Azaka","spirit_babaYaga_name":"Baba Jaga","spirit_badbh_name":"Badb","spirit_bakeneko_name":"Bakeneko","spirit_bakru_name":"Bakru","spirit_baku_name":"Baku","spirit_banamuHehe_name":"Banamu Hehe","spirit_banaspati_name":"Banaspati","spirit_banshee_name":"Banshee","spirit_baobhanSith_name":"Baobhan-Sith","spirit_barghest_name":"Barghest","spirit_befana_name":"Befana","spirit_begtse_name":"Begtse","spirit_belenus_name":"Belenus","spirit_belieBelcan_name":"Belie Belcan","spirit_benten_name":"Benten","spirit_bigfoot_name":"Bigfoot","spirit_boggart_name":"Irrwicht","spirit_booHag_name":"Boo Hag","spirit_boromu_name":"Boromu","spirit_brockenSpectre_name":"Brockengespenst","spirit_bruxaEvora_name":"Bruxa Evora","spirit_buda_name":"Buda","spirit_bunyip_name":"Bunyip","spirit_caipora_name":"Caipora","spirit_callisto_name":"Kallisto","spirit_camazotz_name":"Camazotz","spirit_catSidhe_name":"Katzensidhe","spirit_chantico_name":"Chantico","spirit_charities_name":"Chariten","spirit_chelone_name":"Chelone","spirit_choncon_name":"Chonchón","spirit_chthonian_name":"Chthonier","spirit_chupacabra_name":"Chupacabra","spirit_cindaku_name":"Cindaku","spirit_cipelahq_name":"Cipelahq","spirit_coventina_name":"Coventina","spirit_curupira_name":"Curupira","spirit_dapperSkeleton_name":"Dapper Skeleton","spirit_djab_name":"Djab","spirit_djinn_name":"Dschinn","spirit_dropBear_name":"Drop Bear","spirit_dryad_name":"Dryade","spirit_edimmu_name":"Edimmu","spirit_indio_name":"El Indio","spirit_evilWind_name":"Böser Wind","spirit_farDarrig_name":"Far Darrig","spirit_fossegrimen_name":"Fossegrimen","spirit_fowler_name":"Fowler","spirit_fuath_name":"Fuath","spirit_fudo_name":"Fudo","spirit_fukusuke_name":"Fukusuke","spirit_furiousWolf_name":"Wütender Wolf","spirit_gabija_name":"Gabija","spirit_gashadokuro_name":"Gashadokuro","spirit_glaistig_name":"Glaistig","spirit_goatman_name":"Ziegenmann","spirit_greatDragon_name":"Großer Drache","spirit_leopard_name":"Grimmiger Leopard","spirit_grindylow_name":"Grindeloh","spirit_hitotsume_name":"Heket","spirit_houndAnnwn_name":"Annwns Jagdhund","spirit_huldra_name":"Huldra","spirit_hyosube_name":"Hyōsube","spirit_inugami_name":"Inugami","spirit_itzamna_name":"Itzamná","spirit_itzpapalotl_name":"Itzpapalotl","spirit_jackolantern_name":"Jack O' Lantern","spirit_jerseyDevil_name":"Jersey Devil","spirit_jikininki_name":"Jikininki","spirit_jurupari_name":"Jurupari","spirit_kalku_name":"Kalku","spirit_kamaitachi_name":"Kamaitachi","spirit_kappa_name":"Kappa","spirit_katawaguruma_name":"Katawaguruma","spirit_kek_name":"Kek","spirit_kesari_name":"Kesari","spirit_kijo_name":"Kijo","spirit_kirin_name":"Kirin","spirit_kitsune_name":"Kitsune","spirit_lakshmi_name":"Lakshmi","spirit_lalechusa_name":"Lalechusa","spirit_lamia_name":"Lamia","spirit_lares_name":"Laren","spirit_lobisomem_name":"Lobisomem","spirit_lubana_name":"Lubana","spirit_brigitte_name":"Madame Brigitte","spirit_mahamba_name":"Mahamba","spirit_mamiWaters_name":"Mami Wata","spirit_manticore_name":"Mantikor","spirit_mapinguari_name":"Mapinguari","spirit_mare_name":"Nachtalb","spirit_maximon_name":"Maximon","spirit_mazomba_name":"Mazomba","spirit_mishipeshu_name":"Mishipeshu","spirit_moonSnake_name":"Mondschlange","spirit_mothman_name":"Mothman","spirit_mujina_name":"Mujina","spirit_myobu_name":"Myobu","spirit_nilith_name":"Nilith","spirit_nisser_name":"Nisser","spirit_nokken_name":"Nixe","spirit_onamazu_name":"Onamazu","spirit_oni_name":"Oni","spirit_ouni_name":"Ouni","spirit_pesta_name":"Pesta","spirit_piasa_name":"Piasa","spirit_pisadeira_name":"Pisadeira","spirit_pukwudgie_name":"Pukwudgie","spirit_quetzalcoatl_name":"Quetzalcoatl","spirit_rampant_name":"Rampant","spirit_redMan_name":"Red Man","spirit_redcap_name":"Redcap","spirit_ryeWolf_name":"Roggenwolf","spirit_saci_name":"Saci","spirit_sentinelOwl_name":"Wachsame Eule","spirit_shezmu_name":"Shezmu","spirit_shojo_name":"Shojo","spirit_sidhe_name":"Sidhe","spirit_southWind_name":"Südwind","spirit_stingyJack_name":"Stingy Jack","spirit_strigoi_name":"Strigoi","spirit_strix_name":"Strix","spirit_tanuki_name":"Tanuki","spirit_tengu_name":"Tengu","spirit_shibbu_name":"Schrecklicher Shibbu","spirit_thunderBird_name":"Donnervogel","spirit_tlaloc_name":"Tlaloc","spirit_tzitzimitl_name":"Tzitzimitl","spirit_uldenHehe_name":"Ulden Hehe","spirit_undine_name":"Undine","spirit_vila_name":"Vila","spirit_wanderingHead_name":"Wandelnder Kopf","spirit_wendigo_name":"Wendigo","spirit_whiteLady_name":"Weiße Dame","spirit_xochipilli_name":"Xochipilli","spirit_xolotl_name":"Xolotl","spirit_xtabay_name":"Xtabay","spirit_yamanba_name":"Yamanba","spirit_yatagarasu_name":"Yatagarasu","spirit_yukiOnna_name":"Yuki-Onna","spirit_yunwiTsunsdi_name":"Yunwi Tsunsdi","spirit_zarabanda_name":"Zarabanda","spirit_zashiki_name":"Zashiki-warashi","spirit_krampus_name":"Krampus","spirit_behavior":"Typ:<color=#FFFFFF99> {{type}} </color>\nVerhalten:<color=#FFFFFF99> {{behavior}} </color>\nVorkommen:<color=#FFFFFF99> {{zone}} </color>","spirit_aatxe_desc":"Mein Leben gehört Mari. Ich bin der Reiter der Stürme und der Bewahrer ihrer irdischen Schätze.","spirit_abata_desc":"Ich bin die Königin der Sümpfe und die Hüterin alter Geheimnisse. Das schwarze Wasser ist mein Herrschaftsgebiet.","spirit_abchanchu_desc":"Ich bin alt und habe gichtige Hände. Komm näher und ich werde meine Lebensweisheit mit dir teilen.","spirit_abeonaAdeona_desc":"Wir Schwestern dienen als Hüterinnen eigensinniger Seelen. Wir halten die Herrschaft über Abfahrten und Wanderungen und spenden verlorenen Kindern Trost.","spirit_abiku_desc":"Ich bin niemals gesättigt und verschlinge auch deinen Geist gierig. Die Pest folgt mir auf Schritt und Tritt.","spirit_abkaHehe_desc":"Ich bin die dreifache Göttin, die Mutter der Erde und des Lichts. Ich gebäre Lichtgeister und lebe, um die Gottlosen von der Erde zu vertreiben.","spirit_abnoba_desc":"Ich bin der Hüter der heiligen Quellen und des Geistes des tiefen Waldes. Nachdem ich unter den Kelten geboren wurde, bereise ich nun die Gewässer der Welt.","spirit_acat_desc":"Ich bin der Schutzpatron der Künstler des Fleisches, der lange von den Mayas verehrt wurde.","spirit_accaLarentia_desc":"Ich bin die Wohltäterin meines geliebten Roms und eine Sirene der sieben Hügel. Nur wenige Geister können mit meinem Reichtum mithalten, keiner jedoch mit meiner Schönheit.","spirit_acheri_desc":"Der Schmutz der Menschheit bestimmt mein Leben und verleiht mir Atem. Ich mag zwar von unschuldiger Gestalt sein, aber mein Atem bringt Krankheit.","spirit_aegir_desc":"Ich bin der Urgeist des Meeres, der selbst miterlebte, wie die Erde noch unter den Wellen lebte. Ich lebe, um Gastgeber zu sein und Jubel in die Hallen der Menschen und Götter zu bringen.","spirit_aeronwen_desc":"Von den alten grünen Hügeln aus sehe ich das Schicksal der Schlachten, noch bevor der erste Schädel gespalten wurde. Ich beschütze jene, die demütig genug sind, um mich anzurufen.","spirit_aganyu_desc":"Mein schlagendes Herz ist aus schwarzer Erde geformt; ich bin ein Urbewohner der tiefsten Winkel der Erde. Wenn ich meinen Atem hebe, bebt die Erde.","spirit_agni_desc":"Ich bin der Hindu-Gott des Feuers, des Blitzes, der Sonne und der Feuerstelle. Führe einen Feuertanz zu meinen Ehren auf, und er wird mir sehr gefallen.","spirit_agogwe_desc":"Du wirst mich tief im Dschungel Afrikas finden. Einige sagen, dass ich nicht existiere, und andere sagen, dass ich es tue. Es liegt an dir, mich zu finden und zu beweisen, dass sie falsch oder richtig liegen.","spirit_agwe_desc":"Ich bin der Loa des Meeres und der Gönner der Matrosen. Mein Wasser ist frei für eure Erkundung, da ihr sie so schützt wie ich.","spirit_ahool_desc":"Meine düsteren Flügel gleiten über die Nachtwinde und mein Schrei ruft die Geister der Nacht.","spirit_aife_desc":"Ich bin Schamanin, Zauberin und die Jungfrau des Schwertes und der Lanze. Meine Liebe heißt Krieg. Meine Rivalin ist Scatach, obwohl ich ihr überlegen bin.","spirit_aine_desc":"In meinen Augen leuchtet die Sonne, der Sommer ist meine Lieblingsjahreszeit und mein Gemach ist eine sonnenbeschienene Lichtung.","spirit_alakshmi_desc":"Verwechsle mich nicht mit Lakshmi - ich bin die Göttin der Trauer und Verzweiflung. Du wirst keine glückliche Erfahrung machen, wenn du mir begegnest.","spirit_alcyone_desc":"Wie Aeronwen sehe ich das, was noch nicht geschehen ist. Der schwarze Rabe ist mein Vertrauter und Schicksalsbringer.","spirit_altamaha_desc":"Die Basis des Altamaha River ist mein Zuhause. Ich lebe mein Leben im Verborgenen und halte die Legende meiner Existenz am Leben.","spirit_aluqa_desc":"Meine Töchter und ich sind Parasiten, die Blut und Lebensenergie gleichermaßen saugen. Wir kriechen als Insekten und verführen als unwiderstehliche Jungfrauen.","spirit_amFear_desc":"Ich bin der große graue Mann, der durch die Pässe von Ben MacDhui wandert. Diejenigen, die mich fürchten, kennen mich nicht, denn ich bin lediglich ein Wächter der Abenteurer meines Reiches.","spirit_amberella_desc":"Obwohl ich einst menschlich war, bin ich nun die Prinzessin der Tiefsee. Wenn ich mich nach dem Ufer sehne, hinterlasse ich oft Geschenke aus Bernstein.","spirit_ammit_desc":"Ich bin der Verschlinger der Toten. Ich ruhe in der Unterwelt und ernähre mich von den Seelen, die ich meine Mahlzeiten nenne.","spirit_andraste_desc":"Ich bin ein Glücksritter, der den Ängstlichen Mut zuspricht. Ich war die treibende Kraft in Boudicas Aufstand und inspiriere meine Anhänger zum Sieg.","spirit_angerboda_desc":"Meine wahre Natur ist ein Geheimnis, denn nur wenige Menschen kennen mich gut. Ich bin ein Freund von Hexen und helfe, wann immer ich will. Ich bin bekannt dafür, in Krähenform zu reisen.","spirit_angerona_desc":"Ich bin die Beschützerin Roms und die Hüterin ihrer Geheimnisse. Ich werde ihren wahren Namen für die Ewigkeit bewahren.","spirit_anhanga_desc":"Ich habe Bekanntschaft mit dem Tod gemacht, aber der Tod hält mich nicht auf. Ich kann viele Formen annehmen, ziehe aber die eines Hirsches mit flammenden Augen vor. Ich bin nur dann glücklich, wenn ich wandere und mir mit dem zerbrechlichen menschlichen Verstand einen Spaß erlaube.","spirit_aoandon_desc":"Einhundert blaue Laternen erhellen die Nacht, doch ich werde am Rande der Schatten warten, bis auch das letzte Licht ausgebrannt ist. Deine Angst bereitet mir Freude.","spirit_apep_desc":"Ich bin der Überbringer des Chaos. Der Klang meines gewaltigen Gebrülls bringt die Unterwelt zum Beben und erfüllt die Herzen vieler mit Angst.","spirit_apsara_desc":"Ich bin die Tänzerin der Musik der Gandharvas, die tief in den Palästen der Götter widerhallt. Ich biete Unterhaltung und den Glorreichen manchmal auch mehr.","spirit_ascalaphus_desc":"Einst schritt ich barfuß durch das Gras eines Obstgartens, doch jetzt krieche ich zwischen den Felsen. Die wahre Freude liegt in der Berührung der Erde.","spirit_attercroppe_desc":"Ich bin ein kleiner Giftkopf, doch meine Taten sind eher schelmisch als boshaft. Ich verspreche, mich zu benehmen!","spirit_aurora_desc":"Ich bin der Geist der Nordlichter. Die Leute kommen in mein Reich, um meine Darbietung zu sehen und mein Geschenk des Lichts zu bewundern.","spirit_austeja_desc":"Ich bin die Beschützerin der Bienen und die Hüterin der Familien. Ich schütze vor allem Frauen mit Kind und Honig ist mir heilig.","spirit_axehandle_desc":"Du findest mich in tiefster Nacht auf Wanderschaft in Minnesota und Wisconsin. Achte darauf, dass du deine Äxte nicht draußen lässt - am Morgen werden ihnen womöglich die Griffe fehlen.","spirit_ayida_desc":"Ich bin die Regenbogenschlange, der Loa der Fruchtbarkeit, Regenbögen, Wind, Wasser, Feuer und Schlangen. Biete mir weiße Eier, Reis oder Milch an und ich werde meine Geheimnisse mit dir teilen.","spirit_ayizan_desc":"Ich bin der Loa des Marktplatzes und des Handels. Ich bewahre meine vielen Geheimnissen und Mysterien, die ich mit denjenigen teile, die dem Vodou korrekt dienen.","spirit_azaka_desc":"Ich bin der Loa der Ernte. Ich bin eine freundliche und sanfte Seele, die es liebt zu essen; komm, lass uns eine Mahlzeit teilen.","spirit_babaYaga_desc":"Ich bin kein Kinderfresser! Sie sind viel zu zäh. Meinen falschen Ruf habe ich der Täuschung böser Stiefmütter zu verdanken; eigentlich bin ich ein Hüter der Gerechtigkeit und ein Verbreiter der Weisheit des Waldes.","spirit_badbh_desc":"Ich bin die Kampfkrähe. Ich bewege mich frei zwischen dem Reich der Lebenden und dem der Toten. Ich teile die Geheimnisse der anderen Welt zwar, aber alles hat seinen Preis.","spirit_bakeneko_desc":"Ich bin die stille Katze. Ich bin sanftmütig, und du wirst das Zirpen einer Grille hören, bevor du mich kommen hörst.","spirit_bakru_desc":"Ich mag vielleicht klein und aus Fleisch und Eibe gemacht sein, aber in meinem Herzen lodern die Flammen. Wenn ich unter Menschen verkehre, halte ich mich zumeist an Passagen und Brücken auf.","spirit_baku_desc":"Ich fresse verdorbene Träume: Ruf dreimal meinen Namen und ich werde deinen Geist von Alpträumen befreien.","spirit_banamuHehe_desc":"Ich bin die Erdmutter. Ich bilde einen Dreiklang mit Abka Hehe und Ulden Hehe. Respektiere die Natur, und du wirst meine Dankbarkeit erfahren.","spirit_banaspati_desc":"Ich bin von roter Gestalt und habe spitze Hörner, meine Kraft schöpfe ich aus dem Zorn der Menschheit. Ich trage auch deinen Zorn wie einen Kranz aus Flammen.","spirit_banshee_desc":"Ich entspringe den grünen Feldern meiner alten Heimat und schlafe in ihren Hügeln. Ich wache über Adelsfamilien und singe manchmal von den Geheimnissen der Toten.","spirit_baobhanSith_desc":"Ich komme aus den schottischen Highlands, doch nun reise ich durch die ganze Welt. Das Blut des Jägers ist mein Getränk der Wahl; sein Wille ist meiner Überzeugung in keiner Hinsicht gewachsen.","spirit_barghest_desc":"Ich bin ein gespenstischer Hund, der meinem Beschwörer treu ergeben ist. Ich werde ihn mit meinem Leben beschützen und immer an seiner Seite bleiben.","spirit_befana_desc":"Ich bringe seit der Antike Geschenke für die Jugend und bewohne die Wälder Italiens.","spirit_begtse_desc":"Ich ritt einst als Kriegsherr und beflügelte die Horde von Dschingis Khan! Ich bin noch immer der Wächter der Mongolei, aber auch jederzeit bereit für ein Abenteuer!","spirit_belenus_desc":"Einst wurde ich als leuchtende Gottheit verehrt, doch nun genieße ich ein Zeitalter der friedlichen Dunkelheit. Ich halte mich an meine Herden auf den sonnenbeschienenen Wiesen; ich stehe jedoch auch für spirituelle Botengänge bereit.","spirit_belieBelcan_desc":"Ich beschütze ehrenwerte Hexen und widme mich voll und ganz dem Dienst meines Beschwörers.","spirit_benten_desc":"Ich bin die Tochter des Drachenkönigs und wohne unter dem Biwa-See bei Kyoto. Wenn die Liebe deine Bestimmung ist, werde ich dich leiten.","spirit_bigfoot_desc":"Ich bin es, die Legende selbst. Einige werden mich im Wald wandern sehen, andere werden mich verwechseln, und wieder andere werden sagen, dass ich nicht existiere. Nur die Weisesten werden die Wahrheit kennen.","spirit_boggart_desc":"List ist mein Spiel: Ich lebe in den Häusern der Menschen. Ich kann zwar deine Milch sauer werden lassen oder deinen Hund zum Humpeln bringen, aber habe ich dabei bösartige Absichten? Nie im Leben!","spirit_booHag_desc":"Ich bin der hautlose Hautdieb. Ich laufe oft in der Haut anderer und verberge mein wahres, rohes Selbst. Der Atem meiner Opfer ist mein Blut, mein Spender von Kraft und Leben.","spirit_boromu_desc":"Ich bin ein Herr der Asche und der Austrocknung. Ich werde von den alten Göttern ausgehustet und bringe Verderben und Schwäche über die Menschheit.","spirit_brockenSpectre_desc":"Ich bin der Geist des Brocken. Lass deine Augen auf mir ruhen und meine Form wird zum Spiegel deiner Seele.","spirit_bruxaEvora_desc":"Ich bin weiser und schöner als jede lebende Hexe. Ich bin eine Quelle mystischen Wissens und werde Geheimnisse nur dann teilen, wenn man mir genug Bewunderung entgegenbringt.","spirit_buda_desc":"Ich bin die Kraft des Bösen Auges. Meine Opfer verfolge ich oft in Gestalt einer Hyäne, um ihnen dann meine wahre Natur zeigen.","spirit_bunyip_desc":"Ich lebe in den dunklen Gewässern Australiens. Die Gerüchte über meine böse Natur sind frei erfunden, da ich mich nur wenig für die Menschen interessiere. Wenigen Auserwählten werde ich jedoch Schutz gewähren.","spirit_caipora_desc":"Ich ziehe es vor, mich an die schattige Beständigkeit der Wälder zu halten und bewege mich schnell, um meine Anhänger zu täuschen. Obwohl ich mich wenig für die Menschen interessiere, kann man mit dem richtigen Geschenk meine Gunst erlangen.","spirit_callisto_desc":"In meiner Geisterform bin ich ein Bär: Meine Stimme ist zwar schwach, aber meine Stärke ist gewaltig. Honig und Süßigkeiten werden mich stärken.","spirit_camazotz_desc":"Ich bin die haschende Fledermaus, ein schwarzgeflügelter Todbringer. Selbst die edlen Helden der Maya waren mir nicht gewachsen, was lässt dich also glauben, du hättest eine Chance?","spirit_catSidhe_desc":"Es gibt keinen sanftmütigeren Begleiter für Hexen. Ich bin nur hier, um zu dienen.","spirit_chantico_desc":"Die Flammen der Zeit entzünden meinen Geist. In ruhigen Zeiten nehme ich die Form einer roten Schlange an. Ich bin ein bereitwilliger Beschützer der Hexen.","spirit_charities_desc":"Seit Jahrhunderten diene ich den alten und jungen Hexen. Ich bin eine der edlen Grazien, aber du musst nicht adlig sein, um meine Gunst zu gewinnen.","spirit_chelone_desc":"Einst war ich eine Nymphe der Bergpässe, doch jetzt genieße ich meine Tage in Form einer Schildkröte. Mische dich niemals in die Liebesaffären der Götter ein.","spirit_choncon_desc":"Die Spannweite meiner Flügel wird die Sterne über dir verbergen, während ich in der mondlosen Nacht jage. Wenn deine Lieben schlafen, werde ich mich von ihrem Blut ernähren.","spirit_chthonian_desc":"Obwohl ich ein Geist der Erde bin, ziehe ich es vor, meine Zeit an der Oberfläche auf ein Minimum zu beschränken.","spirit_chupacabra_desc":"Ich wurde zuerst in Puerto Rico gesichtet, und machte mich dann auf den Weg in die Vereinigten Staaten, um mich dort vom Überfluss der Nutztiere zu ernähren. Das hat mir den Namen \"der Ziegenlutscher\" eingebracht.","spirit_cindaku_desc":"Ich habe den Verstand des Menschen und die Form eines Tigers; obwohl meine Geschichte mit dem Menschen turbulent war, werde ich gelegentlich einer fähigen Hexe mit guten Absichten dienen.","spirit_cipelahq_desc":"Ich bin der scharfäugige Geist der Nacht, der Prinz der Eulen. Meine Schreie bringen Mütter dazu, ihre Kinder zu beschwichtigen.","spirit_coventina_desc":"Ich ziehe meine Kraft aus den heiligen Quellen Northumberlands. Diesen Gewässern verdanke ich außerdem meine Heilkräfte.","spirit_curupira_desc":"Ich erfreue mich an wilden Tieren und Pflanzen, aber vielleicht erfreue ich mich noch mehr daran, den Axtschwinger, den Wilderer und diejenigen, die der Natur schaden wollen, zu verwirren.","spirit_dapperSkeleton_desc":"Ich bin das Maskottchen des Tages der Toten. Obwohl mein Ursprung in Mexiko liegt, haben mich Einfluss und Kultur rund um den Globus gebracht, um meine Eleganz mit allen zu teilen.","spirit_djab_desc":"Ich bin ein unverblümter Geist, der nur hier ist, um dem Meistbietenden seine magischen Talente anzubieten.","spirit_djinn_desc":"Wir sind alt, vielzählig, geformt aus Flammen und Meister vieler Formen. Wir sind eine launische Rasse; also lass uns hoffen, dass du mich zur richtigen Zeit erwischst.","spirit_dropBear_desc":"Verwechsel mich ja nicht mit meinem harmlosen Cousin, denn ich bin nicht so sanftmütig. Schmeichle mir und ich werde dir als fähiger Beschützer heiliger Orte dienen.","spirit_dryad_desc":"Ich stamme von einer alten und noblen Rasse ab und bin ein Vermittler des Waldes, die Sehnsucht des Waldes macht mich stark. Bevor ich als deine Beschützerin dienen kann, musst du dich erst beweisen.","spirit_edimmu_desc":"Wir dienten als Vorhut bei den Bernstein-Kriegen. Jetzt ruft uns das süße Blut der Hexen erneut.","spirit_indio_desc":"Ich bin ein alter Wächter mutiger Abenteurer. Wenn du mich langweilst, werde ich einen anderen finden, Hexe.","spirit_evilWind_desc":"Ich bin der Letzte der Sieben. Ich bin der Sturm, der Wind des Bösen, und ich nehme meine Rache.","spirit_farDarrig_desc":"Ich bin kein Luftschläger, der sich mit fremden Federn schmückt. Ich bin der wahre rote Mann und bereit dazu, jeden zu zerquetschen, der vor mir steht.","spirit_fossegrimen_desc":"Ich bin der Wassergeiger. Für eine gute Mahlzeit teile ich gerne die Geheimnisse meiner Melodien mit dir.","spirit_fowler_desc":"Ich diene seit Jahrhunderten den menschlichen Hexen und bin ein leidenschaftlicher und gerissener Beschützer, wenn auch mit eigenem Willen. Ich bin der gesamten Dämonenwelt abgeneigt, aber es ist der Vampir, den ich wirklich hasse.","spirit_fuath_desc":"Mein Name bedeutet \"Hass\" auf schottisch-gälisch. Geh davon aus, dass meine Persönlichkeit genauso ist.","spirit_fudo_desc":"Ich bin der Unveränderliche: die Weisheit vieler Jahre schenkt mir Geduld und ich fessele das Böse mit meinem Seil.","spirit_fukusuke_desc":"Ich bin ein fürstlicher Glücksbringer: Wohlstand gedeiht in meiner Gegenwart und das Läuten der Händlerglocke gefällt mir.","spirit_furiousWolf_desc":"Ich bin der Fünfte der Sieben. Ich bin der wütende Wolf, der die Flucht nicht kennt. Fordere mich heraus und sieh, wer von uns zuletzt noch steht.","spirit_gabija_desc":"Als litauischer Feuergeist bin ich der Beschützer von Haus und Familie. Ich nehme viele Formen an, am häufigsten die einer Katze, eines Storchs oder eines Hahns.","spirit_gashadokuro_desc":"Ich bin das hungernde Skelett. Komm mir unter die Augen und ich werde mich von deinem Blut ernähren.","spirit_glaistig_desc":"Verwechsle mich nicht mit Fuath. Ich bin schön und doch auch monströs, die Grüne Dame mit dem Unterleib einer Ziege.","spirit_goatman_desc":"Einst war ich ein angesehener Wissenschaftler, der Opfer eines schief gelaufenen Experiments wurde. Jetzt bin ich mit den Beinen und dem Kopf einer Ziege verflucht. Bitte lass mich in Frieden, denn ich wünsche in Isolation zu verbleiben, bis mein Elend ein Ende hat.","spirit_greatDragon_desc":"Ich bin der Zweite der Sieben. Ich bin der Große Drache, dessen Rachen weit offen ist. Meine wahre und rohe Stärke vermag niemand zu messen.","spirit_leopard_desc":"Ich bin der Dritte der Sieben. Ich bin der Grimmige Leopard, der die Jungen hinwegrafft. Hüte sie gut, weit weg von mir, denn was mir unter die Augen kommt, das nehme ich mir.","spirit_grindylow_desc":"Ich bin zutiefst missverstanden, da meine alten Stammesbrüder meinen Namen befleckt haben. Beschwöre mich und ich werde mich als würdiger Begleiter für Hexen erweisen.","spirit_hitotsume_desc":"Ich entstamme den Urgewässern. Verwechsle mich jedoch nicht mit dieser alten Hexe; ich bin älter, weiser und ein standhafter Beschützer der Toten.","spirit_houndAnnwn_desc":"Nun, da ich nicht mehr länger meinem alten Herrn Annwn diene, bin ich bereit, deine Jagd anzuführen. Die Nacht wird uns nicht zurückhalten, denn wir haben den Segen Matildas!","spirit_huldra_desc":"Mein langes goldenes Haar beherbergt meine Blumenkrone. Ich verspreche dir, ich bin schön, aber so viele vermögen nicht über meinen elenden Kuhschweif hinauszublicken. Bitte, jemand möge mich ehelichen, um mich davon zu befreien.","spirit_hyosube_desc":"Wenn ich mein Zuhause in deinem Haus habe, bereite dich darauf vor, mein schmutziges, schmutziges Haar aus deiner, jetzt meiner, Badewanne zu entfernen.","spirit_inugami_desc":"Achte darauf, dass du mich nicht mit einem gewöhnlichen Hund verwechselst. Der Grad der Loyalität, den ich anbiete, hängt von dem Klingeln des Kleingeldes in deiner Tasche ab.","spirit_itzamna_desc":"Ich bin der Herr der Nacht und des Tages, der erste Heiler und Schutzpatron der Schriftgelehrten. Ich habe wenig Zeit für aufstrebende Hexen.","spirit_itzpapalotl_desc":"Ich bin der Obsidianschmetterling, der aus den Knochen von Mictlan und dem Herrscher des Tamoanchanreiches geboren wurde.","spirit_jackolantern_desc":"Schnitze ein glückliches Gesicht, schnitze ein beängstigendes Gesicht, das spielt für mich keine Rolle. Verwende eine Kerze oder ein Licht, auf der Veranda oder auf der Straße. Vergiss nur nicht, die Worte \"Süßes oder Saures!\" zu murmeln.","spirit_jerseyDevil_desc":"Die Kiefernödnis von New Jersey ist mein Zuhause. Ich bewege mich schnell und gebe einen furchtbaren Schrei von mir, der mit nichts zu vergleichen ist. Bist du schnell genug, um mich zu erwischen?","spirit_jikininki_desc":"Ich bin erst dann zufrieden, wenn ich mit dem Fleisch und Blut aller Toten vollgefressen bin.","spirit_jurupari_desc":"Ich bin der Jurupari und du wirst feststellen, dass meine Worte so gewunden sind wie die Pfade, hinter denen ich mich verberge. Du wirst mein schiefes Lächeln nie sehen, aber es wird dich im Schlaf heimsuchen.","spirit_kalku_desc":"Ich bin der dunkle Schamane und der Meister des Konflikts. Wenn ich dich nicht erschrecke, kann ich dich immer noch meinen Dienern Anchimayen und Chonchon vorstellen.","spirit_kamaitachi_desc":"Ich bin das Sichelwiesel. Ich greife dreimal an, so schnell, dass der Tod eintritt, bevor du meinen stacheligen Pelz siehst.","spirit_kappa_desc":"Ich bin das Flusskind. Ich lebe in den Teichen und Bächen und schütze die schalenartige Vertiefung auf meinem Kopf. Lass sie trocknen, und ich werde dir nicht mehr dienen.","spirit_katawaguruma_desc":"Auf den Straßen Japans rolle ich entlang, auf einem lodernden Ochsenkarrenrad. Lass dich von meiner Reisemethode nicht täuschen. Komm mir zu nahe und ich verschlinge deine Seele.","spirit_kek_desc":"Ich bin nicht der Frosch, an den du vielleicht denkst. Ich bin die ägyptische Darstellung von Tag und Nacht. Wenn du herkommst, um über meine Darstellung in dieser neuen Welt zu sprechen, dann geh direkt weiter.","spirit_kesari_desc":"Ich bin eine tapfere Vanara, die einst als Häuptling angesehen wurde. Ich bin als Schlächterin von Shambasadana bekannt und werde weiterhin böse Monster herausfordern.","spirit_kijo_desc":"Verirr dich nicht in meine Berge und Höhlen. Ich werde alles und jeden verschlingen, der in mein Gebiet eindringt.","spirit_kirin_desc":"Du kannst mich nur dann sehen, wenn du reinsten Herzens bist. Ich werde den Bösen nie erscheinen, da ich Leben und Reinheit über alles andere stelle. Sollte dich mein heiliges Feuer also verbrennen, ist deines ein wirklich dunkles Herz.","spirit_kitsune_desc":"Ich bin der Fuchs, der bösartige Heilige, die Unehrlichen und die Arroganten bestraft. Allerdings erfreue ich mich ab und zu an einem freundlichen Streich.","spirit_lakshmi_desc":"Ich bin die Göttin des Reichtums, des Vermögens und des Wohlstands. Ehre mich und deine Lasten mögen von dir fallen.","spirit_lalechusa_desc":"Du glaubst nicht an mich? Pfeife um Mitternacht dreimal und du wirst es selbst herausfinden.","spirit_lamia_desc":"Mütter, hütet euch! Wenn ihr mich ruft, kann ich eure Kinder fressen und eure Männer stehlen.","spirit_lares_desc":"Ruf mich an deine Feuerstelle und ich werde dein Herz besänftigen, deine Ernte segnen und deine heiligen Orte schützen.","spirit_lobisomem_desc":"Ich bin der Gestaltwandler. Der wilde Wolf liegt solange in meiner menschlichen Gestalt verborgen, bis das Tier die Überhand gewinnt.","spirit_lubana_desc":"Lass dich nicht von meinem Aussehen täuschen, denn ich lüge nicht. Ich werde einen eigensinnigen Mann reinigen und Ordnung schaffen, indem ich jede Situation dominiere.","spirit_brigitte_desc":"Ich bin die Göttin des Lebens, des Todes und allem dazwischen. Ich werde mit Feuer und Schlangen dargestellt, deren Heilige ich repräsentiere.","spirit_mahamba_desc":"Einige sagen, ich sei ein Relikt des Mosauriers, andere sagen, ich sei nur ein riesiges Krokodil. Ich mag keine Boote oder Flöße in meinen Gewässern und werde sie ohne zu zögern verschlingen. Du wurdest gewarnt.","spirit_mamiWaters_desc":"Für Matrosen Afrikas bin ich eine wunderbare Wassergottheit. Ich beschütze die riesigen Flüsse und Ozeane des Landes und halte sie sicher für alle.","spirit_manticore_desc":"Bin ich ein Löwe? Bin ich ein Mensch? Bin ich ein Skorpion? Oder bin ich einfach nur weise? Beschwöre mich und entscheide selbst; ich werde dich und deine niederen Geister beschützen.","spirit_mapinguari_desc":"Elend sind die Verfluchten und elend bin ich, weil ich die Götter erzürnte.","spirit_mare_desc":"Ich bin der Urpsrung deiner Alpträume. Während du schläfst, setze ich mich auf deine Brust und hole im unentrinnbaren Grab des Schlafes deine schlimmsten Ängste hervor.","spirit_maximon_desc":"Ein mit Spirituosen gefülltes Glas und eine Zigarre sind der richtige Weg, um meine Aufmerksamkeit zu erlangen. Nenne mir deine Wünsche, da ich mit den Heiligen befreundet bin.","spirit_mazomba_desc":"In den tansanischen Gewässern kann man mich beim Schwimmen finden. Ich bin riesig, ich bin großartig. Ich werde dich in Ruhe lassen, wenn du den Gefallen erwiderst.","spirit_mishipeshu_desc":"Ich beherrsche die Kreaturen des tiefen und flachen Wassers. Auf meinen Befehl hin ragen die Wellen empor und der Wind wird das Land verwüsten. Es ist unwahrscheinlich, dass ich deine Anwesenheit ertragen werde.","spirit_moonSnake_desc":"Ich bin die Traumbringerin, die aus der weißen Brust des Muttermondes gegossen wurde. Ich mag Hexen und werde dir dienen, wie es dir beliebt.","spirit_mothman_desc":"Ich bin der geflügelte Mann von West Virginia. Einige haben mich auf Brücken gesehen, andere sahen mich durch die Lüfte schießen. Seit meiner ersten Sichtung im Jahr 1966 haben viele über meinen Verbleib und meine Ursprünge theoretisiert. Ich bin da draußen, das verspreche ich dir, und warte und halte Ausschau nach demjenigen, der stark genug ist, um mich zu beherrschen.","spirit_mujina_desc":"Ich bin der Dachs, der ein bisschen Spaß hat. Bitte habe keine Angst, denn ich will dir nichts tun. Ich strebe nur danach, zu tricksen und zu spielen.","spirit_myobu_desc":"Mein Fell ist so weiß wie Schnee, so flauschig wie die Wolken. Ich bin ein heiliges Wesen, das nur für deine Bewunderung bestimmt ist.","spirit_nilith_desc":"Der Geruch eines Menschen ekelt mich an. Komm in meine eisige Domäne und sieh, wozu ich fähig bin.","spirit_nisser_desc":"Ähnlich wie Befana bin ich ein Geber von Geschenken für alle. Ich bin ein großzügiges kleines Wesen, das einem Gartengnom ähnelt. Behandle mich gut, und ich werde dich und deine Familie vor Bösem und Unglück schützen.","spirit_nokken_desc":"Unterhalb des Seerosenblattes werde ich darauf warten, dass deine Hand oder dein langes Haar die Oberfläche berührt, wenn du nach den Blüten greifst. Ich werde dich wahrscheinlich für eine ganze Weile hier unten behalten.","spirit_onamazu_desc":"Wenn ich im Schlamm unter den Inseln schwimme, kann die Erde wackeln und zittern. Ich will keinen Schaden anrichten; meine bloße Macht ist schwer zu unterdrücken.","spirit_oni_desc":"Ich wurde mit Stoßzähnen, Hörnern und dem Wunsch wiedergeboren, die Menschheit erneut zu brutalisieren, nachdem ich bereits ein wirklich böses menschliches Leben geführt habe. Es bereitet mir Freude, deine Existenz zu bestrafen.","spirit_ouni_desc":"Behandle mich freundlich, füttere mich mit einer Mahlzeit und gib mir eine Unterkunft und ich werde dich mit Sicherheit gut belohnen. Ich werde spurlos verschwinden und auf meinen einsamen Berg zurückkehren, um auf meinen nächsten Besuch zu warten.","spirit_pesta_desc":"Ich bin die große Krankheit. Ich bin die stille Mörderin. Ich bin die Manifestation des Schwarzen Todes selbst.","spirit_piasa_desc":"Ich bin der große Drache, der oben in den amerikanischen Ebenen zu sehen ist. Die Ureinwohner der Insel stellten mich auf den Klippen des Mississippi dar. Komm vorbei und staune über meine Pracht.","spirit_pisadeira_desc":"Wenn du dich des Nachts mit vollem Magen ausruhst, ist das meine Einladung: wenn du Glück hast, meinen Würgegriff zu überleben, werde ich zurückkommen.","spirit_pukwudgie_desc":"Ich bin der verschwindende, kleine wilde Mann aus den Wäldern. Wenn du schnell genug bist, kannst du mich in Delaware finden. Gib mir nicht die Schuld für das, was als nächstes passiert.","spirit_quetzalcoatl_desc":"Ich bin die geflügelte Schlange, ein Lebensspender. Meine Zuneigung zu dir ist grenzenlos.","spirit_rampant_desc":"Ich bin der Sechste der Sieben. Ich bin der Rampant, der bösartige Löwe, der gegen Gott und König marschiert.","spirit_redMan_desc":"Glück wird zur Norm, wenn du mit mir zusammenarbeitest. Du musst jedoch zuerst meinen übersprudelnden Frohsinn aushalten können.","spirit_redcap_desc":"Ich verweile in den Ruinen der Tyrannei. Mit geschärften Zähnen, schaurigen Nägeln und totschlagend morde ich zusammen mit den dunklen Erinnerungen an böse Taten. Hüte dich! Ich muss meine Kappe mit dem Blut beflecken, das aus deinen Venen fließt.","spirit_ryeWolf_desc":"Ich bin blutdürstig, rücksichtslos und unerbittlich, sobald ich deinen Geruch aufgenommen habe. Meiner Art gegenüber bin ich sehr loyal.","spirit_saci_desc":"Kennst du diese Tage, an denen alles schiefgeht? Es freut mich, für jedes einzelne Missgeschick verantwortlich zu sein. Wag es ja nicht, meinen roten Hut zu nehmen.","spirit_sentinelOwl_desc":"Nur die Klugen werden von meinem stillen Blick profitieren.","spirit_shezmu_desc":"Oft werde ich als Mann mit einem Löwenkopf dargestellt. Mein Metzgermesser halte ich allzeit bereit, um jeden anzugreifen, der mich bedroht.","spirit_shojo_desc":"Ich liebe den süßen Geschmack von Alkohol auf meinen Lippen. Bring mir einen Drink und wir werden ein Leben lang Freunde sein.","spirit_sidhe_desc":"Ich wohne unter den smaragdgrünen Hügeln Irlands, aber wenn du mich am Himmel erblickst, werde ich dich mit Harfenmusik, Gesang, Geschichten und Liebe segnen, da ich all dies gemeistert habe.","spirit_southWind_desc":"Ich bin der Erste der Sieben. Ich bin der Südwind, der schreckliche Sturm, der nach Zerstörung dürstet.","spirit_stingyJack_desc":"Ich bin der einsame Reisende, verbannt sowohl vom Himmel als auch von der Hölle. Mir bleibt nur eine geheiligte Rübe, die meinen Weg erhellt, während ich für den Rest der Ewigkeit durch die Welt wandere. Laufe mir über den Weg und ich teile mit dir die Geschichten meiner Zeit.","spirit_strigoi_desc":"Ich kann mich in jede atmende Kreatur verwandeln oder mich für das menschliche Auge unsichtbar machen. Ich kann mir mit Leichtigkeit nehmen, was ich will, und keine Hexe kann mich aufhalten.","spirit_strix_desc":"Es spielt keine Rolle, wo du dich versteckst. Ich rieche dein Blut über große Entfernungen hinweg und werde vor nichts zurückschrecken, um meinen Durst zu stillen.","spirit_tanuki_desc":"Ich bin für ausgelassene Späße jeder Art zu haben. Es ist unklug, mit mir herumzutollen, aber ich verspreche, dass es lustig wird. Zeigen mir etwas, das Spaß macht!","spirit_tengu_desc":"Ich bin Tengu, der Meister der Kampfkunst. Ich bin ein Gestaltwandler und kann mich in jeden Menschen oder jedes Tier verwandeln, das ich will.","spirit_shibbu_desc":"Ich bin der Vierte der Sieben. Ich bin der Schreckliche Shibbu, eine tödliche Schlange, die sich in Stille bewegt. Wer das Schnappen meiner Reißzähne vernimmt, für den ist es bereits zu spät.","spirit_thunderBird_desc":"Hörst du den Donner meiner Flügel und siehst du den Blitz, den ich heraufbeschwöre? Ich bin oft in die Totems meiner Bewunderer geschnitzt.","spirit_tlaloc_desc":"Ich bin der aztekische Gott des Regens. Ein angemessenes Opfer für mich ist ein verbrannter Weihrauch von Yauhtli. Du kannst meine Geschichten tief unter Teotihuacan versteckt finden.","spirit_tzitzimitl_desc":"Ich bin die Gottheit der Sterne. Oft werde ich als Skelettfrau dargestellt, die einen Totenkopf und einen mit Knochenmuster versehenen Rock trägt. Mein Anführer ist Itzpapalotl, der Obsidianische Schmetterling.","spirit_uldenHehe_desc":"Ich bin die Lichtmutter. Ich bilde einen Dreiklang mit Abka Hehe und Banamu Hehe. Ich werde dir im Dunkeln den Weg weisen und dich in Sicherheit bringen.","spirit_undine_desc":"Ich war einst der Begleiter des Meeresgottes Poseidon und nehme mühelos flüssige oder feste Gestalt an. Ich hüte Geheimnisse, die ich teilen werde, wenn du mich unter der schimmernden Oberfläche besuchst.","spirit_vila_desc":"In meiner heimischen Wildnis flüstere ich anmutig und verführerisch und die Winde gehorchen mir. Schätze mich nicht falsch ein; die Erde zittert, wenn ich den Krieg bringe.","spirit_wanderingHead_desc":"Wenn ich mit dem Rücken zu dir stehe, kannst du mein verrücktes Grinsen nicht sehen. Solltest du dich mir nähern, verschwindet mein Körper in die Erde, bis nur noch mein Kopf übrig ist, den ich dir zuwende, um den Schrecken in deinen Augen zu sehen. Lauf, wenn du willst, aber ich bin schneller, als du denkst.","spirit_wendigo_desc":"Mein Königreich sind die Wälder des hohen Nordens. Stört mich, wenn ihr es wagt; Blut, Angst und Verzweiflung werden zweifellos folgen.","spirit_whiteLady_desc":"Traurig und mit gelegentlichem Klagen suche ich leise diesen Ort heim. Ich bin an dieses Gelände gebunden, kann dir aber nicht immer sagen, warum. Bitte, verfolge mich nicht; dein Leben bereitet mir Kummer.","spirit_xochipilli_desc":"Ich bewundere deine Sterblichkeit und finde Glück in deiner kreativen Seele. Such mich zwischen den Blumen, um zu tanzen, der Sonne zu folgen und all das zu tun, was schön ist.","spirit_xolotl_desc":"Nur wenige Götter außer mir besitzen den augenlosen Kopf eines Hundes und einen perfekt verformten Körper. Ebenso wenig dürfen andere die Sonne durch das Nachtreich führen, damit sie im Morgengrauen wieder aufgehen kann. Du wirst nur Unglück finden, wenn sich unsere Wege kreuzen.","spirit_xtabay_desc":"Mein Lied ist eine süße Versuchung; komm zu mir unter den Ceiba-Baum.","spirit_yamanba_desc":"Komm, setz dich ans Feuer und mach eine Pause. Komm näher und höre die Geschichten an, die ich zu erzählen habe.","spirit_yatagarasu_desc":"Ich bin die dreibeinige Krähe. Ich bewohne die Sonne und bilde einen dunklen Schatten, den man von der Erde aus sehen kann, wenn ich meine Flügel ausbreite.","spirit_yukiOnna_desc":"Ich bin der Winter: ich bin für dein Auge unwiderstehlich, mein Atem bringt Raureif und ich beneide deine Wärme. Ich bringe dein unumkehrbares Ende.","spirit_yunwiTsunsdi_desc":"Ich bin einer der kleinen Leute von den Cherokees. Manchmal werde ich als Zwerg oder Fee bezeichnet. Das mag zwar falsch sein, aber ich bemühe mich dennoch, jenen zu helfen, die respektvoll und freundlich sind.","spirit_zarabanda_desc":"Ich bin der Bote der Unterwelt. Durch meine unsterbliche Kraft kann man seine Welt der anderen Seite öffnen.","spirit_zashiki_desc":"Ich bin der freundliche Hausgeist. Öffne mir deine Türen und ich werde dafür sorgen, dass Reichtum deine Familie und dich erreicht.","consumable_alignmentBoosterSmaller_title":"AUSRICHTUNGSELIXIER","consumable_alignmentBoosterMedium_title":"AUSRICHTUNGSELIXIER","consumable_alignmentBoosterGreater_title":"AUSRICHTUNGSELIXIER","consumable_xpBoosterSmaller_title":"ERFAHRUNGSELIXIER","consumable_xpBoosterMedium_title":"ERFAHRUNGSELIXIER","consumable_xpBoosterGreater_title":"ERFAHRUNGSELIXIER","silver1_title":"BEUTEL VOLL SILBER","silver2_title":"BEUTEL VOLL SILBER","silver3_title":"BEUTEL VOLL SILBER","silver4_title":"BEUTEL VOLL SILBER","silver5_title":"BEUTEL VOLL SILBER","silver6_title":"BEUTEL VOLL SILBER","gold1_title":"GOLDDRACHS","gold2_title":"GOLDDRACHS","gold3_title":"GOLDDRACHS","gold4_title":"GOLDDRACHS","gold5_title":"GOLDDRACHS","gold6_title":"GOLDDRACHS","bundle_abondiasBest_title":"ABONDIAS EMPFEHLUNGEN","bundle_sapphosChoice_title":"SAPPHOS AUSWAHL","bundle_hermeticCollection_title":"HERMETISCHE SAMMLUNG","cosmetic_f_HE_DWO_title":"ZIGEUNERKOPFTUCH","cosmetic_f_HE_HDWO_title":"JINNS FEDORA","cosmetic_f_HE_HBH_title":"WEHRMUTSHUT","cosmetic_f_HE_HBO_title":"SOMMERMÜTZE","cosmetic_f_HE_HHO_title":"FRÜHLINGSSCHAL","cosmetic_f_HE_HNO_title":"BALLONMÜTZE","cosmetic_f_HE_CEH_title":"ELFENMÜTZE","cosmetic_f_HE_CES_title":"WEIHNACHTSMANNMÜTZE","cosmetic_m_HE_DWO_title":"MITTERNACHTSKUTTE","cosmetic_m_HE_HDWO_title":"JINNS FEDORA","cosmetic_m_HE_BKSO_title":"FRÜHLINGSSTIRNBAND","cosmetic_m_HE_KSO_title":"SOMMERKAPPE","cosmetic_m_HE_HBH_title":"WEHRMUTSHUT","cosmetic_m_HE_HNO_title":"BALLONMÜTZE","cosmetic_m_HE_CEH_title":"ELFENMÜTZE","cosmetic_m_HE_CES_title":"WEIHNACHTSMANNMÜTZE","cosmetic_f_SF_GLSS_title":"BRILLE","cosmetic_m_SF_GLSS_title":"BRILLE","cosmetic_f_HA_BHDWO_title":"LANGE WELLIGE HAARE","cosmetic_f_HA_DWO_title":"LANGE WELLIGE HAARE","cosmetic_f_HA_FKFO_title":"LANGER UNDERCUT","cosmetic_f_HA_KSO_title":"PIXIE-HAARSCHNITT","cosmetic_f_HA_CGH_title":"GRINCH-HAIRSTYLE","cosmetic_m_HA_DWO_title":"IGELHAARSCHNITT","cosmetic_m_HA_DSO_title":"KURZER UNDERCUT","cosmetic_m_HA_DTO_title":"NIEDRIGER FADE","cosmetic_m_HA_CGH_title":"GRINCH-HAIRSTYLE","cosmetic_f_HA_PNY_title":"PFERDESCHWANZ","cosmetic_f_HA_SNWDRP_title":"SCHNEEGLÖCKCHEN","cosmetic_f_HA_BUN_title":"LOCKERER DUTT","cosmetic_f_HA_BRD_title":"GEFLOCHTENE KRONE","cosmetic_f_HA_SPK_title":"CROPPED SPIKE","cosmetic_f_HA_BZZ_title":"IGELHAARSCHNITT","cosmetic_f_HA_CURL_title":"LOCKIGES HAAR","cosmetic_m_HA_LT_title":"LANGES DECKHAAR","cosmetic_m_HA_BRDPNY_title":"GEFLOCHTENER ZOPF","cosmetic_m_HA_BUN_title":"MAN-BUN","cosmetic_m_HA_LNG_title":"LANG","cosmetic_m_HA_AFRO_title":"AFRO","cosmetic_f_N_DWO_title":"MITTERNACHTSHALSBAND","cosmetic_f_N_KSO_title":"MONDANHÄNGER","cosmetic_m_N_KSO_title":"MITTERNACHTSTRAUM","cosmetic_f_C_DWO_title":"MORGENMANTEL","cosmetic_f_C_KFO_title":"FRÜHLINGSBLUSE","cosmetic_f_C_KSO_title":"THRESHOLD-SHIRT","cosmetic_m_C_DWO_title":"MITTERNACHTSROBE","cosmetic_m_C_DSO_title":"WINTERPULLI","cosmetic_m_C_HFO_title":"SOMMERWESTE","cosmetic_m_C_KSO_title":"TRAILER-SHIRT","cosmetic_m_C_DTO_title":"TEMPLE-MANTEL","cosmetic_f_C_PPS_title":"PETER-PAN-HEMD","cosmetic_f_C_SCT_title":"TRÄGERTOP","cosmetic_f_C_MESHDRESS_title":"MESH-KLEID","cosmetic_m_C_PC_title":"WINTERMANTEL","cosmetic_f_C_TN_title":"ROLLKRAGEN","cosmetic_m_C_TT_title":"TANKTOP","cosmetic_f_WL_DWO_title":"SILBERNE SPIRALE","cosmetic_f_WL_KFO_title":"EISENBÄNDER","cosmetic_m_WL_DWO_title":"SEIDENSCHAL","cosmetic_m_WL_KSO_title":"BAUMWOLLBAND","cosmetic_f_WR_DWO_title":"ZIGEUNERARMBAND","cosmetic_f_WR_KFO_title":"KUPFERSPULE","cosmetic_m_WR_DWO_title":"SEIDENSCHAL","cosmetic_m_WR_KSO_title":"LEDERHANDSCHUH","cosmetic_f_H_DWO_title":"SCHWARZE HANDSCHUHE","cosmetic_f_H_BH_title":"HANDS OF GLORY","cosmetic_m_H_BH_title":"HANDS OF GLORY","cosmetic_f_FL_KSO_title":"SILBERNER RING","cosmetic_f_FL_HFR_title":"EISENKRALLE","cosmetic_m_FL_HFR_title":"EISENKRALLE","cosmetic_f_FR_KSO_title":"OPALRING","cosmetic_m_FR_HGR_title":"OPALRING","cosmetic_m_FR_HSR_title":"SILBERNER RING","cosmetic_f_L_DWO_title":"ATHENAS STRUMPFHOSE","cosmetic_f_L_KFO_title":"LAGUZ-LEGGINGS","cosmetic_f_L_KSO_title":"HODS HOSE","cosmetic_m_L_DWO_title":"HERBSTHOSE","cosmetic_m_L_DSO_title":"SEIDENHOSE","cosmetic_m_L_HFO_title":"BAUMWOLLHOSE","cosmetic_m_L_KSO_title":"TRAILER-HOSE","cosmetic_m_L_DTO_title":"TEMPLE-HOSE","cosmetic_f_L_PPS_title":"PETER-PAN-ROCK","cosmetic_f_L_LS_title":"DEMETERS ROCK","cosmetic_f_L_SS_title":"MINIROCK","cosmetic_f_L_TIGHT_title":"STRUMPFHOSE","cosmetic_f_F_BDWO_title":"LANGE STIEFEL","cosmetic_f_F_SBDWO_title":"KURZE STIEFEL","cosmetic_f_F_SDWO_title":"SCHWARZE SANDALEN","cosmetic_f_F_KFO_title":"HOHE SCHUHE","cosmetic_f_F_KSO_title":"LEDERSTIEFEL","cosmetic_m_F_DWO_title":"KURZE STIEFEL","cosmetic_m_F_CHFO_title":"SCHWARZE CHUCKS","cosmetic_m_F_DSO_title":"CHUKKA-STIEFEL","cosmetic_m_F_DTO_title":"SCHWARZE SLIPPER","cosmetic_m_F_HFO_title":"POLIERTE SCHUHE","cosmetic_m_CL_DWO_title":"TRAUM-RAUCHFASS","cosmetic_m_CL_DSO_title":"PHANTOM-RAUCHFASS","cosmetic_m_CL_DTO_title":"ÄOLISCHES RAUCHFASS","cosmetic_f_CR_DSO_title":"PHANTOM-RAUCHFASS","cosmetic_f_CR_DTO_title":"ÄOLISCHES RAUCHFASS","cosmetic_f_CR_DWO_title":"TRAUM-RAUCHFASS","cosmetic_f_SF_HSF_title":"FRÜHLINGSGRAB","cosmetic_f_SF_HSS_title":"SPINNENKUSS","cosmetic_f_SF_HST_title":"WITWENKLAGE","cosmetic_m_SF_HSF_title":"FRÜHLINGSGRAB","cosmetic_m_SF_HSS_title":"SPINNENKUSS","cosmetic_m_SF_HST_title":"WITWENKLAGE","cosmetic_m_SF_DBB_title":"BART","cosmetic_m_SF_DBM_title":"SCHNURRBART","cosmetic_f_SS_DWO_title":"MORGENSTERN","cosmetic_f_SS_HAT_title":"MONDTANZ","cosmetic_f_SS_HBT_title":"VAMPIRNACHT","cosmetic_f_SS_HFT_title":"ABENDRUHE","cosmetic_f_SS_HMT_title":"MITTERNACHTSSTUNDE","cosmetic_f_SS_HST_title":"SONNENBLUMENSCHLEIER","cosmetic_m_SS_DWO_title":"MORGENSTERN","cosmetic_m_SS_HAT_title":"MONDTANZ","cosmetic_m_SS_HBT_title":"VAMPIRNACHT","cosmetic_m_SS_HFT_title":"ABENDRUHE","cosmetic_m_SS_HMT_title":"MITTERNACHTSSTUNDE","cosmetic_m_SS_HST_title":"SONNENBLUMENSCHLEIER","cosmetic_m_SS_JET_title":"DREIFACHER MOND","cosmetic_f_SS_JET_title":"DREIFACHER MOND","cosmetic_f_SC_DWO_title":"MONDKALENDER","cosmetic_m_SC_JBT_title":"KNUTSCHFLECK","cosmetic_f_SC_JBT_title":"KNUTSCHFLECK","cosmetic_m_SC_JSET_title":"ALLSEHENDES AUGE","cosmetic_f_SC_JSET_title":"ALLSEHENDES AUGE","cosmetic_m_SC_HRT_title":"KÖNIG DUNCAN'S HERZ","cosmetic_f_SC_HRT_title":"KÖNIG DUNCAN'S HERZ","cosmetic_f_SA_HWT_title":"SCHMETTERLINGSÄRMEL","cosmetic_m_SA_HWT_title":"SCHMETTERLINGSÄRMEL","cosmetic_m_SA_JDT_title":"DRACHENWUT","cosmetic_f_SA_JDT_title":"DRACHENWUT","cosmetic_m_SA_JGT_title":"GEOMETRISCH","cosmetic_f_SA_JGT_title":"GEOMETRISCH","cosmetic_m_SA_JWT_title":"NÄCHTLICHER FANGZAHN","cosmetic_f_SA_JWT_title":"NÄCHTLICHER FANGZAHN","cosmetic_m_SA_FLWR_title":"BLÜTENÄRMEL","cosmetic_f_SA_FLWR_title":"BLÜTENÄRMEL","cosmetic_m_SA_TRIBE_title":"TRIBAL","cosmetic_f_SA_TRIBE_title":"TRIBAL","cosmetic_f_S_HHO_title":"HEXENKOSTÜM","cosmetic_f_S_HKO_title":"KIMONO","cosmetic_f_S_HLO_title":"LEOPARDENDRUCK","cosmetic_f_S_SNOWQUEEN_title":"SCHNEEKÖNIGIN","cosmetic_m_S_HHO_title":"HEXENDOKTOR","cosmetic_m_S_HKO_title":"KIMONO","cosmetic_m_S_HLO_title":"ÄGYPTISCHER PHARAO","cosmetic_m_S_JACKFROST_title":"JACK FROST","cosmetic_m_HE_BIRDSKULL_title":"VOGELSCHÄDEL","cosmetic_f_HE_FLOWER_title":"BLUMEN-HAARSPANGE","cosmetic_f_HA_WAVE_title":"LOCKIG","cosmetic_f_HA_BOB_title":"GERADER BOB","cosmetic_m_HA_ZEFRON_title":"ZEFRON","cosmetic_f_N_FANCYCHOKER_title":"BELLADONNA-CHOKER","cosmetic_f_N_MOONNECKLACE_title":"HALBMOND-CHOKER","cosmetic_f_N_BOW_title":"BOGEN-CHOKER","cosmetic_m_N_CROWAMULET_title":"KRÄHEN-AMULETT","cosmetic_m_N_WOLFAMULET_title":"WOLFS-AMULETT","cosmetic_f_C_MESHTOP_title":"NETZOBERTEIL","cosmetic_f_C_WRAP_title":"WICKELTOP","cosmetic_f_C_ROMP_title":"ROMPER-OBERTEIL","cosmetic_f_C_BUTTON_title":"KNOPFKLEID","cosmetic_f_C_WBYE_title":"WITCH BYE T-SHIRT","cosmetic_f_C_WITCHCO_title":"WARLOCK & CO. HEMD","cosmetic_f_C_MAGICINK_title":"MAGIC INC. T-SHIRT","cosmetic_m_C_MAGICINK_title":"MAGIC INC. T-SHIRT","cosmetic_m_C_WITCHCO_title":"WARLOCK & CO. HEMD","cosmetic_m_C_WBYE_title":"WITCH BYE T-SHIRT","cosmetic_m_C_OPEN_title":"OFFENES SHIRT","cosmetic_m_C_HOOD_title":"SCHWERE KAPUZE","cosmetic_m_C_TUNIC_title":"TUNIKA","cosmetic_m_C_SSBUTTON_title":"KURZÄRMELIGES HEMD","cosmetic_f_L_HEAVYSKIRT_title":"SCHWERER ROCK","cosmetic_f_L_SHORTS_title":"SHORTS","cosmetic_f_L_ROMPER_title":"ROMPER-SHORTS","cosmetic_f_L_LACELEG_title":"NETZSTRÜMPFE","cosmetic_m_L_TRAVEL_title":"REISEHOSE","cosmetic_m_L_SHORTS_title":"CARGO-SHORTS","cosmetic_m_L_LOOSE_title":"SCHWERER UMHANG","cosmetic_m_L_PUFF_title":"LOCKERE HOSE","cosmetic_f_F_TIED_title":"HEXENSTIEFEL","cosmetic_f_F_BOW_title":"SCHUHE MIT SCHLEIFE","cosmetic_f_F_FUR_title":"FELLSTIEFEL","cosmetic_m_F_STRAPPEDSHOES_title":"RIEMCHENSCHUHE","cosmetic_m_F_SANDALS_title":"SANDALEN","cosmetic_m_CL_PRIMAVERA_title":"FRÜHLINGS-WEIHRAUCH","cosmetic_m_CL_KIM_title":"NEUMOND-RAUCHFASS","cosmetic_m_CL_SMMRSOL_title":"MORGENROT-WEIHRAUCH","cosmetic_f_CR_PRIMAVERA_title":"FRÜHLINGS-WEIHRAUCH","cosmetic_f_CR_KIM_title":"NEUMOND-RAUCHFASS","cosmetic_f_CR_SMMRSOL_title":"MORGENROT-WEIHRAUCH","cosmetic_m_SF_GOATEE_title":"ZIEGENBÄRTCHEN","cosmetic_m_SF_ANCHORBEARD_title":"ANKERBART","cosmetic_m_SF_SPARSEBEARD_title":"DREITAGEBART","cosmetic_m_SF_SPARSEMUSTACHE_title":"LEICHTER SCHNURRBART","cosmetic_m_SF_SUNGLASSES_title":"SONNENBRILLEN","cosmetic_f_SF_HOOPS_title":"REIFENOHRRINGE","cosmetic_m_SC_DWO_title":"MONDKALENDER","cosmetic_m_S_FIREDANCER_title":"FEUERTÄNZER","cosmetic_f_S_LILYOV_title":"MAIGLÖCKCHEN","cosmetic_f_S_CALYPSO_title":"CALYPSO","cosmetic_m_S_CALYPSO_title":"CALYPSO","cosmetic_f_PF_WENDIGO_title":"BABY-WENDIGO","cosmetic_f_PF_BARGHEST_title":"BABY-BARGHEST","cosmetic_f_PF_CATSIDHE_title":"BABY-CAT SIDHE","cosmetic_f_PF_GRINDYLOW_title":"BABY-GRINDYLOW","cosmetic_f_PF_SENTINALOWL_title":"BABY-WÄCHTEREULE","cosmetic_m_PF_WENDIGO_title":"BABY-WENDIGO","cosmetic_m_PF_BARGHEST_title":"BABY-BARGHEST","cosmetic_m_PF_CATSIDHE_title":"BABY-CAT SIDHE","cosmetic_m_PF_GRINDYLOW_title":"BABY-GRINDYLOW","cosmetic_m_PF_SENTINALOWL_title":"BABY-WÄCHTEREULE","cosmetic_f_SS_BALLET_title":"BALLETTTÄNZER","cosmetic_f_SS_BUTTERFLY_title":"BUTTERFLYMESSER","cosmetic_f_SS_COUPLE_title":"MANNEQUIN-PÄRCHEN","cosmetic_f_SS_JOKER_title":"HARLEKIN","cosmetic_f_SS_PUPPET_title":"PUPPENMEISTER","cosmetic_m_SS_BALLET_title":"BALLETTTÄNZER","cosmetic_m_SS_BUTTERFLY_title":"BUTTERFLYMESSER","cosmetic_m_SS_COUPLE_title":"MANNEQUIN-PÄRCHEN","cosmetic_m_SS_JOKER_title":"HARLEKIN","cosmetic_m_SS_PUPPET_title":"PUPPENMEISTER","cosmetic_f_SC_ASTRONAUT_title":"ASTRONAUT","cosmetic_f_SC_BIRDCAGE_title":"VOGELKÄFIG","cosmetic_f_SC_ELEPHANT_title":"ELEFANTENTRAUM","cosmetic_f_SC_SUN_title":"BRENNENDE SEELE","cosmetic_m_SC_ASTRONAUT_title":"ASTRONAUT","cosmetic_m_SC_BIRDCAGE_title":"VOGELKÄFIG","cosmetic_m_SC_ELEPHANT_title":"ELEFANTENTRAUM","cosmetic_m_SC_SUN_title":"BRENNENDE SEELE","cosmetic_f_SA_LEOPARD_title":"LEOPARDENFLECKEN","cosmetic_m_SA_LEOPARD_title":"LEOPARDENFLECKEN","cosmetic_f_HE_BDH_title":"BLUTENDER HUT","cosmetic_m_HE_BDH_title":"BLUTENDER HUT","cosmetic_m_CL_SHADOW_title":"RAUCHFASS DES SCHATTENS","cosmetic_m_CL_GRAY_title":"GRAUES RAUCHFASS","cosmetic_m_CL_WHITE_title":"WEISSES RAUCHFASS","cosmetic_f_CR_SHADOW_title":"RAUCHFASS DES SCHATTENS","cosmetic_f_CR_GRAY_title":"GRAUES RAUCHFASS","cosmetic_f_CR_WHITE_title":"WEISSES RAUCHFASS","cosmetic_f_SS_CROWSKULL_title":"TOTENKOPF DER KRÄHE","cosmetic_f_SS_MOLOTOV_title":"MOLOTOV","cosmetic_f_SS_PYRAMIDS_title":"PYRAMIDEN","cosmetic_f_SS_UNICORN_title":"EINHORNMOND","cosmetic_m_SS_CROWSKULL_title":"TOTENKOPF DER KRÄHE","cosmetic_m_SS_MOLOTOV_title":"MOLOTOV","cosmetic_m_SS_PYRAMIDS_title":"PYRAMIDEN","cosmetic_m_SS_UNICORN_title":"EINHORNMOND","cosmetic_f_SC_COFFIN_title":"GEFLÜGELTER SARG","cosmetic_f_SC_CROWN_title":"GEKRÖNTES HERZ","cosmetic_f_SC_SPIDER_title":"SPINNENTRAUM","cosmetic_m_SC_COFFIN_title":"GEFLÜGELTER SARG","cosmetic_m_SC_CROWN_title":"GEKRÖNTES HERZ","cosmetic_m_SC_SPIDER_title":"SPINNENTRAUM","cosmetic_f_S_MIDSUMMER_title":"MITTSOMMERNACHT","cosmetic_m_S_MIDSUMMER_title":"MITTSOMMERNACHT","cosmetic_f_S_THUNDERMOON_title":"DONNERMOND","cosmetic_m_S_THUNDERMOON_title":"DONNERMOND","cosmetic_f_S_ECLIPSE_title":"SONNENFINSTERNIS","cosmetic_m_S_ECLIPSE_title":"SONNENFINSTERNIS","cosmetic_f_S_CORNMOON_title":"ERNTEMOND","cosmetic_m_S_CORNMOON_title":"ERNTEMOND","cosmetic_f_S_BRNNGWTCH_title":"BRENNENDE HEXE","cosmetic_m_S_BRNNGWTCH_title":"BRENNENDE HEXE","cosmetic_m_CL_COLDMOON_title":"KALTER MOND RÄUCHERGEFÄSS","cosmetic_m_CL_DAYODEAD_title":"SCHÄDEL RÄUCHERGEFÄSS","cosmetic_m_CL_HALLOWEEN_title":"KÜRBIS RÄUCHERGEFÄSS","cosmetic_f_CR_COLDMOON_title":"KALTER MOND RÄUCHERGEFÄSS","cosmetic_f_CR_DAYODEAD_title":"SCHÄDEL RÄUCHERGEFÄSS","cosmetic_f_CR_HALLOWEEN_title":"KÜRBIS RÄUCHERGEFÄSS","cosmetic_f_SF_DTHAWKN_title":"DAS ERWACHEN DES TODES","cosmetic_f_SF_RSNGMN_title":"AUFSTEIGENDER MOND","cosmetic_f_SF_SPRTTRML_title":"GEISTERAUFRUHR","cosmetic_m_SF_DTHAWKN_title":"DAS ERWACHEN DES TODES","cosmetic_m_SF_RSNGMN_title":"AUFSTEIGENDER MOND","cosmetic_m_SF_SPRTTRML_title":"GEISTERAUFRUHR","cosmetic_f_SS_HLLWGHST_title":"HALLOWEEN-GEIST","cosmetic_f_SS_GMBLLMCHN_title":"GUMMIBALLMASCHINE","cosmetic_f_SS_FRNKNCPL_title":"FRANKENSTEIN-PAAR","cosmetic_f_SS_CHBDBGBY_title":"ICHABODS GROSSER JUNGE","cosmetic_m_SS_HLLWGHST_title":"HALLOWEEN-GEIST","cosmetic_m_SS_GMBLLMCHN_title":"GUMMIBALLMASCHINE","cosmetic_m_SS_FRNKNCPL_title":"FRANKENSTEIN-PAAR","cosmetic_m_SS_CHBDBGBY_title":"ICHABODS GROSSER JUNGE","cosmetic_f_SC_HLLWBT_title":"HALLOWEEN-FLEDERMAUS","cosmetic_f_SC_SPDRSMNDL_title":"SPINNEN-MANDALA","cosmetic_m_SC_HLLWBT_title":"HALLOWEEN-FLEDERMAUS","cosmetic_m_SC_SPDRSMNDL_title":"SPINNEN-MANDALA","cosmetic_f_S_MABON_title":"MABON","cosmetic_f_S_SAMHAIN_title":"LADY GWYN","cosmetic_f_S_HECATE_title":"HEKATE","cosmetic_f_S_DIWALI_title":"DIWALI","cosmetic_f_S_SOOTHSAYER_title":"WAHRSAGER","cosmetic_f_S_DAYOFDEAD_title":"TAG DER TOTEN","cosmetic_m_S_MABON_title":"MABON","cosmetic_m_S_SAMHAIN_title":"DULLAHAN","cosmetic_m_S_HECATE_title":"HERMES","cosmetic_m_S_DIWALI_title":"DIWALI","cosmetic_m_S_SOOTHSAYER_title":"WAHRSAGER","cosmetic_m_S_SLPPYHLLW_title":"SLEEPY HOLLOW","spell_xpMultiplierX3_title":"3 TAGE DOPPELTE ERFAHRUNG","bundle_seasonalPack_title":"SAISONALES PAKET","bundle_halloween_title":"HALLOWEEN","bundle_dayOfTheDead_title":"TAG DER TOTEN","cosmetic_f_HA_HORNS_title":"HÖRNER","cosmetic_m_HA_HORNS_title":"HÖRNER","cosmetic_f_HE_KNTTHT_title":"STRICKMÜTZE","cosmetic_m_HE_KNTTHT_title":"STRICKMÜTZE","cosmetic_f_HE_LMBRJN_title":"HOLZFÄLLERIN-HUT","cosmetic_m_HE_LMBRJCK_title":"HOLZFÄLLER-HUT","cosmetic_f_HE_WTCHHT_title":"HEXENMÜTZE","cosmetic_m_HE_WTCHHT_title":"HEXENMÜTZE","cosmetic_f_C_CRDGN_title":"STRICKJACKE","cosmetic_m_C_CRDGN_title":"STRICKJACKE","cosmetic_f_C_CZYSWTR_title":"BEQUEMER PULLI","cosmetic_m_C_CZYSWTR_title":"BEQUEMER PULLI","cosmetic_f_C_BMBRJCKT_title":"BOMBERJACKE","cosmetic_m_C_BMBRJCKT_title":"BOMBERJACKE","cosmetic_f_S_YULE_title":"JULE","cosmetic_m_S_YULE_title":"JULE","cosmetic_f_S_NVRMR_title":"NIMMERMEHR","cosmetic_m_S_NVRMR_title":"NIMMERMEHR","cosmetic_f_S_PLGDCTR_title":"TAFELDOKTOR","cosmetic_m_S_PLGDCTR_title":"TAFELDOKTOR","cosmetic_f_HE_PRTYHT_title":"PARTYHUT","cosmetic_m_HE_PRTYHT_title":"PARTYHUT","cosmetic_f_HE_NWYRSHT_title":"NEUJAHRSHUT","cosmetic_m_HE_NWYRSHT_title":"NEUJAHRSHUT","cosmetic_f_C_FRSTSWTR_title":"WINTERPULLI","cosmetic_f_C_RNDRSWTR_title":"RENTIERPULLOVER","cosmetic_m_C_FRSTSWTR_title":"WINTERPULLI","cosmetic_m_C_RNDRSWTR_title":"RENTIERPULLOVER","bundle_winter2019_title":"WINTERSONNENWENDE","cosmetic_f_CR_SPRING":"RAUBVOGEL","cosmetic_m_CL_SPRING":"RAUBVOGEL","cosmetic_f_S_HEDGE":"HEDGE RIDER","cosmetic_m_S_HEDGE":"HEDGE RIDER","consumable_alignmentBoosterSmaller_subtitle":"KLEIN","consumable_alignmentBoosterMedium_subtitle":"MITTEL","consumable_alignmentBoosterGreater_subtitle":"GROẞ","consumable_xpBoosterSmaller_subtitle":"KLEIN","consumable_xpBoosterMedium_subtitle":"MITTEL","consumable_xpBoosterGreater_subtitle":"GROẞ","bundle_abondiasBest_subtitle":"WEIẞ","bundle_sapphosChoice_subtitle":"SCHATTEN","bundle_hermeticCollection_subtitle":"GRAU","consumable_alignmentBoosterSmaller_purchase":"Möchtest du ein kleines Ausrichtungselixier für {{Price}} Silberdrachs kaufen?","consumable_alignmentBoosterMedium_purchase":"Möchtest du ein mittleres Ausrichtungselixier für {{Price}} Silberdrachs kaufen?","consumable_alignmentBoosterGreater_purchase":"Möchtest du ein großes Ausrichtungselixier für {{Price}} Silberdrachs kaufen?","consumable_xpBoosterSmaller_purchase":"Möchtest du ein kleines Erfahrungselixier für {{Price}} Silberdrachs kaufen?","consumable_xpBoosterMedium_purchase":"Möchtest du ein mittleres Erfahrungselixier für {{Price}} Silberdrachs kaufen?","consumable_xpBoosterGreater_purchase":"Möchtest du ein großes Erfahrungselixier für {{Price}} Silberdrachs kaufen?","silver1_purchase":"Möchtest du {{Amount}} Silberdrachs für ${{Cost}} kaufen?","silver2_purchase":"Möchtest du {{Amount}} Silberdrachs für ${{Cost}} kaufen?","silver3_purchase":"Möchtest du {{Amount}} Silberdrachs für ${{Cost}} kaufen?","silver4_purchase":"Möchtest du {{Amount}} Silberdrachs für ${{Cost}} kaufen?","silver5_purchase":"Möchtest du {{Amount}} Silberdrachs für ${{Cost}} kaufen?","silver6_purchase":"Möchtest du {{Amount}} Silberdrachs für ${{Cost}} kaufen?","bundle_abondiasBest_purchase":"Möchtest du Abondias Empfehlungen für {{Price}} Silberdrachs kaufen?","bundle_sapphosChoice_purchase":"Möchtest du Sapphos Auswahl für {{Price}} Silberdrachs kaufen?","bundle_hermeticCollection_purchase":"Möchtest du die hermetische Sammlung für {{Price}} Silberdrachs kaufen?","cosmetic_f_S_HHO_purchase":"Hexen bleiben eines der traditionellsten und beliebtesten Halloween-Kostüme. Die Quelle des ikonischen Hexenkostüms wird diskutiert, aber viele glauben, dass der konische Hut als Statussymbol mächtiger religiöser Figuren begann, während die schwarze Katze Verbindungen zur ägyptischen Göttin Bastet hat.","cosmetic_f_S_HKO_purchase":"Es wird angenommen, dass der japanische Kimono während der Kofun-Zeit zwischen 300 und 500 n. Chr. aufkam. Er wurde in einen einzigartigen Kleidungsstil umgewandelt, der typischerweise bei traditionellen und formalen Zeremonien getragen wird. Kimonos gelten als künstlerische Kreationen und sind häufig mit schönen floralen oder geometrischen Mustern verziert.","cosmetic_f_S_HLO_purchase":"Der Leopardendruck gilt traditionell als Status von Reichtum und Status, insbesondere für aristokratische Mitglieder des Königreichs Benin. Das Gele ist ein traditionelles Kopfstück des Volkes der Edo, der Nachkommen der Gründer dieses Königreichs.","cosmetic_f_S_SNOWQUEEN_purchase":"Die Schneekönigin ist die Titelfigur aus Hans Christian Andersons Märchen aus dem 19. Jahrhundert, dessen Kuss ein Kind weit weg von zu Hause lockt.","cosmetic_m_S_HHO_purchase":"Den ursprünglichen Hexenärzten wurde nachgesagt, dass sie die einfachen Menschen von Flüchen heilen könnten, die von bösartigen Hexen verursacht wurden.","cosmetic_m_S_HKO_purchase":"Es wird angenommen, dass der japanische Kimono während der Kofun-Zeit zwischen 300 und 500 n. Chr. aufkam. Er wurde in einen einzigartigen Kleidungsstil umgewandelt, der typischerweise bei traditionellen und formalen Zeremonien getragen wird. Kimonos gelten als künstlerische Kreationen und sind häufig mit schönen floralen oder geometrischen Mustern verziert.","cosmetic_m_S_HLO_purchase":"Für die alten Ägypter war die Magie eine ständige Präsenz in ihrem täglichen Leben; sie balancierte ihr Universum und brachte Harmonie in Leben und Tod. Der altägyptische Gott der Magie wurde Heka genannt und seine Macht war so groß, dass er sogar von den anderen Göttern gefürchtet wurde.","cosmetic_m_S_JACKFROST_purchase":"Jack Frost, der Personifizierung des Winters, wird traditionell nachgesagt, dass er in kalten Nächten Frostmuster an den Fenstern hinterlässt.","cosmetic_m_S_FIREDANCER_purchase":"Die Sommersonnenwende markiert den längsten Tag des Jahres für die nördliche Hemisphäre. Viele feiern mit Tänzen rund um Lagerfeuer, um die Sonne zu ehren und das Böse zu vertreiben. Die Feldfrüchte nähern sich in dieser Zeit ihrer vollen Reife. Eine gute Sonnenwende bedeutet eine reiche Ernte.","cosmetic_f_S_LILYOV_purchase":"Die Sommersonnenwende markiert den längsten Tag des Jahres für die nördliche Hemisphäre. Viele feiern mit Tänzen rund um Lagerfeuer, um die Sonne zu ehren und das Böse zu vertreiben. Die Feldfrüchte nähern sich in dieser Zeit ihrer vollen Reife. Eine gute Sonnenwende bedeutet eine reiche Ernte.","cosmetic_f_S_CALYPSO_purchase":"Das Crop Over-Festival auf Barbados ist eine lebendige, farbenfrohe Veranstaltung, bei der ihr großzügiger Anbau von Zuckerrohr gefeiert wird. Der Kadooment-Tag ist der letzte Tag des Festivals. Maskenbands, die Calypso-Musik spielen, und Tänzerinnen geschmückt mit Juwelen und Federn ehren den Abschluss mit einer lebhaften Parade.","cosmetic_m_S_CALYPSO_purchase":"Das Crop Over-Festival auf Barbados ist eine lebendige, farbenfrohe Veranstaltung, bei der ihr großzügiger Anbau von Zuckerrohr gefeiert wird. Der Kadooment-Tag ist der letzte Tag des Festivals. Maskenbands, die Calypso-Musik spielen, und Tänzerinnen geschmückt mit Juwelen und Federn ehren den Abschluss mit einer lebhaften Parade.","cosmetic_f_S_MIDSUMMER_purchase":"Mittsommernachtsfeste finden zur Sommersonnenwende statt. Die Elemente Feuer und Wasser werden in rituellen Bädern und Lagerfeuern verwirklicht. Die Ernte magischer Pflanzen an diesem Tag um Mitternacht soll die besten Ergebnisse bringen. Hexenjäger behaupten, dass dies die Nacht ist, in der Hexen ihre dunkelste Magie entfalten. Doch Hexen nutzten diese Zeit, um die Erde und die reichliche Belohnung zu feiern, die sie ihnen in diesem Jahr gegeben hatte.","cosmetic_m_S_MIDSUMMER_purchase":"Mittsommernachtsfeste finden zur Sommersonnenwende statt. Die Elemente Feuer und Wasser werden in rituellen Bädern und Lagerfeuern verwirklicht. Die Ernte magischer Pflanzen an diesem Tag um Mitternacht soll die besten Ergebnisse bringen. Hexenjäger behaupten, dass dies die Nacht ist, in der Hexen ihre dunkelste Magie entfalten. Doch Hexen nutzten diese Zeit, um die Erde und die reichliche Belohnung zu feiern, die sie ihnen in diesem Jahr gegeben hatte.","cosmetic_f_S_THUNDERMOON_purchase":"Vollmonde wurden benannt, um den Überblick über die Jahreszeiten zu behalten. Der Donnermond bringt Vorsicht mit sich, da diese Jahreszeit von häufigen Gewittern geprägt ist. Er ist auch als Bockmond bekannt, weil zu dieser Zeit das Geweih des Rehbocks zu wachsen beginnt.","cosmetic_m_S_THUNDERMOON_purchase":"Vollmonde wurden benannt, um den Überblick über die Jahreszeiten zu behalten. Der Donnermond bringt Vorsicht mit sich, da diese Jahreszeit von häufigen Gewittern geprägt ist. Er ist auch als Bockmond bekannt, weil zu dieser Zeit das Geweih des Rehbocks zu wachsen beginnt.","cosmetic_f_S_ECLIPSE_purchase":"Eine totale Sonnenfinsternis bringt für ein paar Minuten Dunkelheit über das Land, da der Mond die Sonnenstrahlen abfängt; die Geschichten rund um dieses Ereignis variieren von einem Monster, das die Sonne verschlingt, über eine Strafe der Götter für menschliche Fehler bis hin zum Auftakt zur Apokalypse.","cosmetic_m_S_ECLIPSE_purchase":"Eine totale Sonnenfinsternis bringt für ein paar Minuten Dunkelheit über das Land, da der Mond die Sonnenstrahlen abfängt; die Geschichten rund um dieses Ereignis variieren von einem Monster, das die Sonne verschlingt, über eine Strafe der Götter für menschliche Fehler bis hin zum Auftakt zur Apokalypse.","cosmetic_f_S_CORNMOON_purchase":"Ein neuer Vollmond erhebt sich am Himmel. Der 15. August wird durch den Erntemond markiert, der auch Störmond nach dem namensgebenden Fisch genannt wrid, der zu dieser Zeit reichlich vorhanden war. Hexen auf dem Weißen Pfad werden am stärksten sein, wenn ein Vollmond den Himmel erobert.","cosmetic_m_S_CORNMOON_purchase":"Ein neuer Vollmond erhebt sich am Himmel. Der 15. August wird durch den Erntemond markiert, der auch Störmond nach dem namensgebenden Fisch genannt wrid, der zu dieser Zeit reichlich vorhanden war. Hexen auf dem Weißen Pfad werden am stärksten sein, wenn ein Vollmond den Himmel erobert.","cosmetic_f_S_BRNNGWTCH_purchase":"Das Burning Man Festival findet in der Black Rock Desert von Nevada statt und ist eine Feier der Kreativität, der Eigenständigkeit und der bedingungslosen Geschenkgabe. Die Veranstaltung gipfelt in der Verbrennung einer großen, hölzernen Skulptur in Form eines Menschen.","cosmetic_m_S_BRNNGWTCH_purchase":"Das Burning Man Festival findet in der Black Rock Desert von Nevada statt und ist eine Feier der Kreativität, der Eigenständigkeit und der bedingungslosen Geschenkgabe. Die Veranstaltung gipfelt in der Verbrennung einer großen, hölzernen Skulptur in Form eines Menschen.","cosmetic_f_S_MABON_purchase":"Das Mabon Festival ist eine Zeit der Dankbarkeit, um die heidnische Herbst-Tag-und-Nachtgleiche zu feiern. Während dieser Zeit treffen sich Leben und Tod, während der Sommer zum Winter wird. Hexen ziehen ihre feinste Kleidung an und opfern Wein, Apfelwein und Kräuter, um für das Gleichgewicht der Jahreszeiten zu danken.","cosmetic_f_S_SAMHAIN_purchase":"Samhain ist eine alte keltisch-heidnische Tradition, die in der Neuzeit vom 31. Oktober bis 1. November stattfindet, um die Ernte zu feiern und den Wechsel der Jahreszeiten zu begrüßen. Es wurde angenommen, dass die Geister um diese Jahreszeit verschiedene Formen annehmen, da Lady Gwyn wiederholt gesichtet wurde. Lady Gwyn ist eine kopflose, weiß gekleidete Frau, die jeden verfolgen würde, der sich entschied, nachts zu wandern. Sie wurde oft begleitet von einem schwarzen Schwein.","cosmetic_f_S_HECATE_purchase":"Hecate ist die griechische Göttin der Hexerei, Totenbeschwörung und Wegkreuzungen. Das Hecate Trivia Festival stellt die Göttin in der Regel mit drei Gesichtern dar, da das Wort Trivia im Lateinischen \"der Ort, an dem sich drei Straßen treffen\" bedeutet. Mythen stellen sie oft als \"Seelenführerin\" dar und lassen Anbeter Schreine für die Göttin errichten, um die untoten und unruhigen Geister zu vertreiben.","cosmetic_f_S_DIWALI_purchase":"Diwali ist Indiens wichtigster Feiertag, der oft als \"Fest der Lichter\" bezeichnet wird und den Triumph des Lichts über die Dunkelheit oder des Guten über das Böse symbolisiert. In den Wochen vor der Feier werden die Häuser gereinigt, renoviert und mit Blumen und hellen Lichtern geschmückt. Die Rituale dauern fünf Tage, da sich die Menschen in ihrer schönsten Kleidung schmücken, das Innere und Äußere ihrer Häuser mit Ölkerzen erhellen und Familienfeste feiern, während sie für ihren anhaltenden Wohlstand danken.","cosmetic_f_S_SOOTHSAYER_purchase":"Das Wort \"beruhigen\" ist ein archaisches Wort, das sich in Wahrheit oder Realität übersetzt. Dies bedeutet, dass diejenigen mit dem Blick die Fähigkeit hatten, zukünftige Ereignisse zu sehen und denen ohne den Blick damit eine wahre Perspektive geben. Wahrsager lesen Karten, Handflächen, Kristallkugeln und sogar die Sterne, um zukünftige Ereignisse vorherzusagen, obwohl einige diese Objekte nicht benötigen, um auf ihre Fähigkeiten zugreifen zu können.","cosmetic_f_S_DAYOFDEAD_purchase":"Der Tag der Toten oder \"Dia de los Muertos\" ist ein mexikanischer Feiertag, an dem verstorbene Angehörige in die Welt der Lebenden zurückkehren, um ihre Familien zu besuchen. Es wird als ein Fest angesehen, bei dem Familien Altäre mit den Lieblingsessen und -getränken der Verstorbenen errichten und das Grab mit bunten Blumen schmücken. Die Menschen, die in den Bergen von Zentralmexiko leben, sehen um diese Jahreszeit einen Aufstieg der Monarchfalter, was sie glauben lässt, dass die Schmetterlinge die Geister der Toten sind.","cosmetic_m_S_MABON_purchase":"Das Mabon Festival ist eine Zeit der Dankbarkeit, um die heidnische Herbst-Tag-und-Nachtgleiche zu feiern. Während dieser Zeit treffen sich Leben und Tod, während der Sommer zum Winter wird. Hexen ziehen ihre feinste Kleidung an und opfern Wein, Apfelwein und Kräuter, um für das Gleichgewicht der Jahreszeiten zu danken.","cosmetic_m_S_SAMHAIN_purchase":"Samhain ist eine alte keltisch-heidnische Tradition, die in der Neuzeit vom 31. Oktober bis 1. November stattfindet, um die Ernte zu feiern und den Wechsel der Jahreszeiten zu begrüßen. Die Dullahan erscheinen als boshafte Kreatur oder als kopfloser Mann, der seinen Kopf in einem Arm trägt, während er auf einem Pferd mit brennenden Augen reitet. Die Begegnung mit einem Dullahan galt während Samhain als Vorzeichen des Todes.","cosmetic_m_S_HECATE_purchase":"Hermes ist der Götterbote. Sowohl Hermes als auch Hekate sind durch die Göttin Persephone und die Unterwelt verbunden; Hermes wurde in die Unterwelt geschickt, um Persephone zurückzuholen, und Hekate begleitete Demeter mit ihren Fackeln in ihrem Bestreben, ihre Tochter vor den Fängen des Hades zu retten.","cosmetic_m_S_DIWALI_purchase":"Diwali ist Indiens wichtigster Feiertag, der oft als \"Fest der Lichter\" bezeichnet wird und den Triumph des Lichts über die Dunkelheit oder des Guten über das Böse symbolisiert. In den Wochen vor der Feier werden die Häuser gereinigt, renoviert und mit Blumen und hellen Lichtern geschmückt. Die Rituale dauern fünf Tage, da sich die Menschen in ihrer schönsten Kleidung schmücken, das Innere und Äußere ihrer Häuser mit Ölkerzen erhellen und Familienfeste feiern, während sie für ihren anhaltenden Wohlstand danken.","cosmetic_m_S_SOOTHSAYER_purchase":"Das Wort \"beruhigen\" ist ein archaisches Wort, das sich in Wahrheit oder Realität übersetzt. Dies bedeutet, dass diejenigen mit dem Blick die Fähigkeit hatten, zukünftige Ereignisse zu sehen und denen ohne den Blick damit eine wahre Perspektive geben. Wahrsager lesen Karten, Handflächen, Kristallkugeln und sogar die Sterne, um zukünftige Ereignisse vorherzusagen, obwohl einige diese Objekte nicht benötigen, um auf ihre Fähigkeiten zugreifen zu können.","cosmetic_m_S_SLPPYHLLW_purchase":"Der kopflose Reiter war ein Soldat, dessen Kopf während des amerikanischen Unabhängigkeitskrieges in der Stadt Sleepy Hollow von einer Kanonenkugel abgeschossen wurde. Man hört ihn jede Nacht auf seinem Pferd zum Schauplatz seines Todes reiten, auf ständiger Suche nach seinem Kopf. Diejenigen, die seinem Gespenst in der Nacht begegnen, leiden unter seinem Zorn und verlieren sowohl ihr Leben als auch ihren Kopf.","cosmetic_f_S_YULE_purchase":"Das Julfest oder die Weihnachtszeit ist ein 12-tägiges Fest, das nach dem ersten Tag des Winters beginnt und vom 22. Dezember bis zum 2. Januar dauert. Traditionell wurde es von den Germanen gefeiert, hat sich aber im Laufe der Zeit weiterentwickelt und ist der Ursprung vieler moderner Weihnachtstraditionen wie z.B. dem Julfest. Die Verbrennung des Weihnachtsbaums symbolisiert den Triumph des Guten über das Böse, je heller das Feuer brennt, desto schwächer werden die Kräfte des Bösen. Die Hexe in diesem Stil wird die Wärme des brennenden Julfeuers spüren, solange sie ihn trägt.","cosmetic_m_S_YULE_purchase":"Das Julfest oder die Weihnachtszeit ist ein 12-tägiges Fest, das nach dem ersten Tag des Winters beginnt und vom 22. Dezember bis zum 2. Januar dauert. Traditionell wurde es von den Germanen gefeiert, hat sich aber im Laufe der Zeit weiterentwickelt und ist der Ursprung vieler moderner Weihnachtstraditionen wie z.B. dem Julfest. Die Verbrennung des Weihnachtsbaums symbolisiert den Triumph des Guten über das Böse, je heller das Feuer brennt, desto schwächer werden die Kräfte des Bösen. Die Hexe in diesem Stil wird die Wärme des brennenden Julfeuers spüren, solange sie ihn trägt.","cosmetic_f_S_NVRMR_purchase":"Der Nimmermehr-Stil entstand zu Ehren des großen amerikanischen Dichters Edgar Allen Poe, der sich in der Romantik einen Namen gemacht hat. Durch seine Werke offenbart er den Lesern die makabre Gegenwart in der menschlichen Natur und drückt die Trauer aus, die er in einem Großteil seines Lebens erfahren hat. Die Hexe, die diesen Stil trägt, wird oft den Raben auf ihrer Schulter hören, der ihnen \"Nimmermehr\" leise ins Ohr flüstert.","cosmetic_m_S_NVRMR_purchase":"Der Nimmermehr-Stil entstand zu Ehren des großen amerikanischen Dichters Edgar Allen Poe, der sich in der Romantik einen Namen gemacht hat. Durch seine Werke offenbart er den Lesern die makabre Gegenwart in der menschlichen Natur und drückt die Trauer aus, die er in einem Großteil seines Lebens erfahren hat. Die Hexe, die diesen Stil trägt, wird oft den Raben auf ihrer Schulter hören, der ihnen \"Nimmermehr\" leise ins Ohr flüstert.","cosmetic_f_S_PLGDCTR_purchase":"Die berühmteste Darstellung der Tafel selbst sind die Outfits der Ärzte, die ihre Opfer im 17. Jahrhundert behandelten. Ihre Kleidung bestand aus einem gewachsten Stoffmantel, einem Beutel mit Medikamenten am Gürtel und einer Maske mit gläsernen Augenöffnungen und einer schnabelförmigen Nase. Ähnlich wie beim Konzept einer Gasmaske wurde die Nase oft mit Kräutern, Stroh und Gewürzen gefüllt, um den Arzt vor dem Einatmen der \"schlechten Luft\" zu schützen, die ihre Patienten befiel.","cosmetic_m_S_PLGDCTR_purchase":"Die berühmteste Darstellung der Tafel selbst sind die Outfits der Ärzte, die ihre Opfer im 17. Jahrhundert behandelten. Ihre Kleidung bestand aus einem gewachsten Stoffmantel, einem Beutel mit Medikamenten am Gürtel und einer Maske mit gläsernen Augenöffnungen und einer schnabelförmigen Nase. Ähnlich wie beim Konzept einer Gasmaske wurde die Nase oft mit Kräutern, Stroh und Gewürzen gefüllt, um den Arzt vor dem Einatmen der \"schlechten Luft\" zu schützen, die ihre Patienten befiel.","cosmetic_f_S_HEDGE":"Wir huldigen der Hexe, die die Hecke reitet. Die Absicherung ist die Schwelle zwischen Wildem und Zivilisiertem. Dieser Grenzraum ist der Hexe seit langem heilig, ein gefährliches Dämmerungsreich für den Neuling, aber ein Ort des Trostes für die Weisen.","cosmetic_m_S_HEDGE":"Wir huldigen der Hexe, die die Hecke reitet. Die Absicherung ist die Schwelle zwischen Wildem und Zivilisiertem. Dieser Grenzraum ist der Hexe seit langem heilig, ein gefährliches Dämmerungsreich für den Neuling, aber ein Ort des Trostes für die Weisen.","consumable_alignmentBoosterSmaller_consume":"Deine Konzentration hat sich für 1 Stunde geschärft! +10% Ausrichtungsgewinn","consumable_alignmentBoosterMedium_consume":"Deine Konzentration hat sich für 1 Stunde geschärft! +25% Ausrichtungsgewinn","consumable_alignmentBoosterGreater_consume":"Deine Konzentration hat sich für 1 Stunde geschärft! +50% Ausrichtungsgewinn","consumable_xpBoosterSmaller_consume":"Du lernst schnell - zumindest für eine Weile. +10% Erfahrungsgewinn für 1 Stunde.","consumable_xpBoosterMedium_consume":"Du lernst schnell - zumindest für eine Weile. +25% Erfahrungsgewinn für 1 Stunde.","consumable_xpBoosterGreater_consume":"Du lernst schnell - zumindest für eine Weile. +50% Erfahrungsgewinn für 1 Stunde.","bundle_abondiasBest_consume":"375 Pflanzen, 375 Edelsteine und 375 Werkzeuge wurden zu deinem Inventar hinzugefügt, um deine Zauberei zu stärken. Viel Spaß mit Abondias Empfehlungen!","bundle_sapphosChoice_consume":"375 Pflanzen, 375 Edelsteine und 375 Werkzeuge wurden zu deinem Inventar hinzugefügt, um deine Zauberei zu stärken. Viel Spaß mit Sapphos Auswahl!","bundle_hermeticCollection_consume":"375 Pflanzen, 375 Edelsteine und 375 Werkzeuge wurden zu deinem Inventar hinzugefügt, um deine Zauberei zu stärken. Viel Spaß mit der hermetischen Sammlung!","consumable_alignmentBoosterSmaller_desc":"Wenn dich dein Orientierungssinn verlässt, werden ein oder zwei Teelöffel von diesem Elixier deine Konzentration stärken und den Weg zur gewünschten Ausrichtung verkürzen. +10% Ausrichtungsgewinn für 1 Stunde.","consumable_alignmentBoosterMedium_desc":"Wenn dich dein Orientierungssinn verlässt, werden ein oder zwei Teelöffel von diesem Elixier deine Konzentration stärken und den Weg zur gewünschten Ausrichtung verkürzen. +25% Ausrichtungsgewinn für 1 Stunde.","consumable_alignmentBoosterGreater_desc":"Wenn dich dein Orientierungssinn verlässt, werden ein oder zwei Teelöffel von diesem Elixier deine Konzentration stärken und den Weg zur gewünschten Ausrichtung verkürzen. +50% Ausrichtungsgewinn für 1 Stunde.","consumable_xpBoosterSmaller_desc":"Die moderne Hexe muss die Welt nicht mit einem unausgewogenen Geist erleiden: Dieses Elixier beruhigt die Nerven, hält die Melancholie fern und schärft die wichtigsten Teile des Verstands. Niemals mit Milch kombinieren. +10% Erfahrungsgewinn für 1 Stunde.","consumable_xpBoosterMedium_desc":"Die moderne Hexe muss die Welt nicht mit einem unausgewogenen Geist erleiden: Dieses Elixier beruhigt die Nerven, hält die Melancholie fern und schärft die wichtigsten Teile des Verstands. Niemals mit Milch kombinieren. +25% Erfahrungsgewinn für 1 Stunde.","consumable_xpBoosterGreater_desc":"Die moderne Hexe muss die Welt nicht mit einem unausgewogenen Geist erleiden: Dieses Elixier beruhigt die Nerven, hält die Melancholie fern und schärft die wichtigsten Teile des Verstands. Niemals mit Milch kombinieren. +50% Erfahrungsgewinn für 1 Stunde.","silver1_desc":"Die Hauptwährung der Hexenzirkel, die auch von den meisten jenseitigen Händlern dankend angenommen wird.","silver2_desc":"Die Hauptwährung der Hexenzirkel, die auch von den meisten jenseitigen Händlern dankend angenommen wird.","silver3_desc":"Die Hauptwährung der Hexenzirkel, die auch von den meisten jenseitigen Händlern dankend angenommen wird.","silver4_desc":"Die Hauptwährung der Hexenzirkel, die auch von den meisten jenseitigen Händlern dankend angenommen wird.","silver5_desc":"Die Hauptwährung der Hexenzirkel, die auch von den meisten jenseitigen Händlern dankend angenommen wird.","silver6_desc":"Die Hauptwährung der Hexenzirkel, die auch von den meisten jenseitigen Händlern dankend angenommen wird.","bundle_abondiasBest_desc":"Eine ideale Kollektion für die junge Hexe, die den sonnigen Weg geht. Garantiert mehr als ein Dutzend verschiedene Signature-Zauber für hervorragende Ergebnisse! (enthält 1125 Artikel)","bundle_sapphosChoice_desc":"Erspare dir die Mühe, die Welt zu bereisen, um Werkzeuge zu sammeln oder nach Wurzeln zu graben. Wir haben die harte Arbeit geleistet! Diese Sammlung ist speziell für die Hexe konzipiert, die in den Schatten arbeitet. (enthält 1125 Artikel)","bundle_hermeticCollection_desc":"Für den Liebhaber von Unheil und grauer Magie ist diese Kollektion eine Huldigung an Hermes, den Trickser unter den Tricksern. Ideal für alle, die auf dem grauen Weg sind. (enthält 1125 Artikel)","garden_bellWitch_name":"Hain der Glockenhexe","garden_brockenMountain_name":"Brocken","garden_crossroadsAmerica_name":"Times Square","garden_crossroadsAncient_name":"Die antike Kreuzung","garden_nakagusukuRift_name":"Nakagusuku-Hain","garden_fengdu_name":"Berg Mingshan","garden_hellfireClub_name":"Höllenfeuer-Club","garden_lostLaNoria_name":"Hacienda Castilla","garden_xunantunich_name":"Xunantunich-Tempel","garden_hoghtonBottoms_name":"Hoghton Tower","garden_groveAricia_name":"Aricia-Hain","garden_mountHekla_name":"Berg Hekla","garden_bellWitch_desc":"Hier befindet sich der Grund und Boden der legendären Glockenhexe. Diese alte Schwester hat zu viele Geschäfte mit Gestalten der Unterwelt gemacht – ihr ist also nicht zu trauen. Obwohl diese Gegend eine Menge Schätze birgt, empfehlen wir dir, nur kurz zu verweilen. Niemand weiß, wann sich die Glockenhexe aus ihrer Grotte erheben wird.","garden_brockenMountain_desc":"Seit der Antike ist dies ein beliebter Treffpunkt für Hexen. Hier vollendete ein Hexenzirkel von Pythagoras Jüngern die frühesten Formen der astralen Projektion. Sie sind heute als die ersten griechischen Schamanen bekannt. Vor ihrer letzten Seelenreise weihten sie den Brocken als Bastion für alle zukünftigen Magier. Er diente außerdem als ausgewählter Aufenthaltsort für Hexen während der Bernstein-Kriege.","garden_crossroadsAmerica_desc":"Unter dem Beton und den Neonlichtern dieses urbanen Dschungels fließen magische Energien zusammen, um einen der wichtigsten Knotenpunkte der modernen Welt zu bilden. Eine solche Konvergenz schafft eine Quelle spiritueller und magischer Kräfte, die das Herzblut jeder Hexe beflügelt, die sich hierher verläuft.","garden_crossroadsAncient_desc":"Das heutige Kabul wurde auf der Kreuzung der Antike erbaut. Der Schleier ist in diesem Reich seit jeher so dünn, dass jenseitige Geister mit Leichtigkeit in unsere Welt hinübertreten können. Die Söhne Henochs behaupten, dass sich um 1608 die großen italienischen Hexenzirkel hier zum Schwarm \"Gute Wanderer\" zusammentaten, um den bösen Herzog Murmur zurück in die Unterwelt zu verbannten.","garden_nakagusukuRift_desc":"Tumult und Unruhe gibt es hier reichlich! Die Söhne Henochs behaupten, dass dieser Hain die Heimat eines Clans von Figurenschnitzern war, der unter kaiserlicher Aufsicht die Kunst der Nekromantie studierte, um die gefallenen Vorfahren der Königsfamilie wiederzubeleben. Obwohl sie sich als Meister der Schnitzkunst erwiesen, brachte ihre Verbindung zu den Toten dem Land Nakagusuku nur Verderben.","garden_fengdu_desc":"Hat der Höllenkönig vielleicht die Tür offen gelassen? Der Berg Mingshan wird sowohl von zahlreichen Geistern als auch von Dämonen heimgesucht. Hexen sollten nicht zu lange in dieser Geisterstadt verweilen. Wenn sie hier sammeln möchten, sollten sie dies tagsüber tun.","garden_hellfireClub_desc":"Die Brass-Burg auf dem Montpelierhügel wurde aus den Steinen nahegelegener, alter Gräber erbaut. Dies führte dazu, dass die Geister in der Umgebung um sich schlugen und unruhig wurden. Der Hügel beheimatet seitdem das Paranormale und dient als Versammlungsort der Okkultisten.","garden_lostLaNoria_desc":"Der Wüstenwind rauscht durch die Ruinen der alten La Noria und flüstert die Namen derjenigen, die hier gestorben sind. Dies ist ein ruhiges Land, ein Land der Traurigkeit, ein Land der Geister. Eine wissende Hexe kann bei den geschwächten Geistern von La Noria Weisheit und Rat finden, aber hüte dich vor den Dämonen, die sich von ihrer Traurigkeit ernähren.","garden_xunantunich_desc":"Frühe Entdecker bemerkten eine Frau in Weiß mit leuchtend roten Augen, die die Treppe des Castillo hinaufstieg und in einer Steinmauer verschwand. Xunantunich wurde danach nach ihr benannt und bedeutet \"die steinerne Frau\" auf Maya. Ist sie eine Priesterin? War der junge im Tempel begrabene Mann ihr Geliebter? Wer auch immer sie ist, sie ist mächtig und zieht viele Geister in die einst reiche Zitadelle.","garden_hoghtonBottoms_desc":"Das befestigte Herrenhaus Hoghton Tower wurde ursprünglich 1109 von Harvey de Walter, einem Gefährten Wilhelm des Eroberers, erbaut. Im Laufe der Jahre beherbergte es zahlreiche Königshäuser, unter anderem Shakespeare und Dickens. Einige Besucher gehen jedoch nie weg, wie das lachende Mädchen, der Mönch am Nordturm und die Dame in Grün. Als eine der am meisten verfluchten Gegenden Englands ist dies ein reiches Jagdgebiet für unternehmungslustige Hexen.","garden_groveAricia_desc":"Die Verehrung von Diana Nemorensis oder \"Diana des Waldes\" wurde von König Orestes an den Nemi-See gebracht. Der Legende nach wurde jeder Fremde, der einen Fuß auf die Insel setzte, auf ihrem Altar geopfert. Ein heiliger Hain besetzte das Gelände, das später zu einem etruskischen Tempel wurde. Dies ist ein magischer Ort, an dem eine Hexe Macht erlangen könnte, oder ein Zweig, der Freiheit gewährt, wenn man schnell ist.","garden_mountHekla_desc":"Der Berg Hekla ist bekannt für seine vulkanische Aktivität, die einheimische Herden mit ihren tödlichen Rückständen vergiftet. Einige glauben, dass verurteilte Seelen auf ihrem Weg in die Hölle die vulkanischen Tunnel zum Krater durchqueren. Der vulkanische Grat ist 25 Meilen lang und gibt Hexen einen lukrativen Weg zur Ernte oder zur Kommunikation mit den Toten, aber nicht alle Seelen sind bereit, die Lebenden zu dulden.","coll_alderFlute_name":"Erlenholz-Flöte","coll_amberAmulet_name":"Bernstein-Amulett","coll_athame_name":"Athame","coll_axeHead_name":"Axtkopf","coll_aztaxFeather_name":"Aztaxelli","coll_barleyFlour_name":"Gerstenmehl","coll_beeswax_name":"Bienenwachs","coll_benitier_name":"Geschnitztes Benitier","coll_birdStone_name":"Vogelstein","coll_blackCrystal_name":"Schwarzer Kristall","coll_bloodRibbon_name":"Rote Schleife","coll_bloodyCloth_name":"Blutiges Tuch","coll_bloodyHat_name":"Blutiger Hut","coll_blueLantern_name":"Blaue Laterne","coll_boiledEdamame_name":"Edamame","coll_bonePile_name":"Knochenhaufen","coll_bridle_name":"Lederzaumzeug","coll_broom_name":"Alter Besen","coll_cakeBatter_name":"Kuchenteig","coll_candleBlack_name":"Schwarze Kerze","coll_candleBlue_name":"Blaue Kerze","coll_candleRed_name":"Rote Kerze","coll_candleWhite_name":"Weiße Kerze","coll_cingulum_name":"Cingulum","coll_coal_name":"Kohleklumpen","coll_cocoaBean_name":"Kakaobohnen","coll_copperNugget_name":"Kupfernugget","coll_crimsonShard_name":"Purpursplitter","coll_crocTooth_name":"Krokodilzahn","coll_cushaJar_name":"Cusha-Glas","coll_dollWood_name":"Holzpuppe","coll_dreamcatcher_name":"Traumfänger","coll_eagleFeather_name":"Adlerfeder","coll_earrings_name":"Ohrringe","coll_emaBoard_name":"Ema-Tafel","coll_fineSand_name":"Feinsand","coll_fireIron_name":"Schürhaken","coll_fishOil_name":"Fischöl","coll_flintKnife_name":"Feuersteinmesser","coll_floralWreath_name":"Blumenkranz","coll_friedTofu_name":"Gebratene Tofu-Taschen","coll_frogLeg_name":"Goldenes Froschbein","coll_goheiWand_name":"Gohei-Stab","coll_gourde_name":"Haitiansche Gourde","coll_greekWine_name":"Rotwein","coll_guilder_name":"Gulden","coll_handkerchief_name":"Taschentücher","coll_hareFur_name":"Hasenfell","coll_headDress_name":"Kopfschmuck","coll_honeyDipper_name":"Honiglöffel","coll_honeyJar_name":"Honigglas","coll_hourglass_name":"Sanduhr","coll_icosahedron_name":"Ikosaeder","coll_ironCollar_name":"Eisenhalsband","coll_ironLock_name":"Eisenschloss","coll_janiceMirror_name":"Janice-Spiegel","coll_jokerCard_name":"Joker-Karte","coll_kaskaraBlade_name":"Kaskara-Klinge","coll_kurikara_name":"Kurikara-Klinge","coll_lavaLamp_name":"Lavalampe","coll_liqueur_name":"Xtabentún","coll_mayanInk_name":"Maya-Tinte","coll_meteorite_name":"Kleiner Meteorit","coll_metronome_name":"Metronom","coll_milkBottle_name":"Milchflasche","coll_mortarPestle_name":"Mörser & Stößel","coll_murkyWater_name":"Trübes Wasser","coll_needle_name":"Zerbrochene Nadel","coll_oilyFeather_name":"Ölige Feder","coll_oldScroll_name":"Alte Schriftrolle","coll_onyxAmulet_name":"Onyx-Amulett","coll_onyxCirclet_name":"Onyx-Diadem","coll_onyxRing_name":"Onyx-Ring","coll_oxHorn_name":"Ochsenhorn","coll_pedang_name":"Pedang","coll_petrifiedWood_name":"Versteinertes Holz","coll_pineAsh_name":"Rot-Kiefern-Asche","coll_prism_name":"Kristallprisma","coll_rawMeat_name":"Rohes Fleisch","coll_redDiamond_name":"Roter Diamant","coll_rocksGlass_name":"Whisky-Glas","coll_rottenEgg_name":"Verfaultes Ei","coll_sake_name":"Sake-Flasche","coll_salamanderTail_name":"Salamanderschwanz","coll_scentedCandle_name":"Duftkerze","coll_serpentVenom_name":"Schlangengift","coll_sevenBell_name":"Sieben Glocken","coll_sharkTooth_name":"Haizahn","coll_sharpMachete_name":"Machete","coll_silverAmulet_name":"Silberamulett","coll_silverComb_name":"Silberkamm","coll_silverHarness_name":"Silbergeschirr","coll_snakeOil_name":"Schlangenöl","coll_spearHead_name":"Speerspitze","coll_stoneCarving_name":"Steinschmuckstück","coll_sunHat_name":"Kuli-Sonnenhut","coll_talisman_name":"Achat-Talisman","coll_tamalera_name":"Tamalera","coll_tankard_name":"Alter Bierkrug","coll_tapirTrunk_name":"Tapirrüssel","coll_terracotta_name":"Terrakotta","coll_toadHeart_name":"Krötenherz","coll_tobaccoPipe_name":"Tabakpfeife","coll_trapelacucha_name":"Trapelacucha","coll_tribalMask_name":"Stammesmaske","coll_vialBlood_name":"Fläschchen voll Blut","coll_votiveCandle_name":"Weihkerze","coll_whiteCrystal_name":"Weißer Kristall","coll_whiteFur_name":"Weißes Fell","coll_windChime_name":"Windspiel","coll_wineSpirit_name":"Weingeist","coll_witchettyGrub_name":"Witchetty-Made","coll_wolverineTooth_name":"Zahn eines Vielfraßes","coll_jaguarSkull_name":"Jaguarschädel","coll_humanHair_name":"menschliche Haarlocke","coll_hangingScroll_name":"Hängende Schriftrolle","coll_whetstone_name":"Wetzstein","coll_shogi_name":"Shogi-Stein","coll_candy_name":"Japanische Süßigkeit","coll_yen_name":"Japanischer Yen","coll_lampOil_name":"Lampenöl","coll_kimono_name":"Kimono","coll_ramie_name":"Ramiefaser","coll_sundial_name":"Sonnenuhr","coll_spiralKey_name":"Spiralschlüssel","coll_alderCane_name":"Erlenstock","coll_shakujo_name":"Shakujo","coll_namazue_name":"Namazu-e","coll_paperDoll_name":"Papierpuppe","coll_ironKey_name":"Eisenschlüssel","coll_beerOffering_name":"Bier-Opfer","coll_birdBeak_name":"Vogelschnabel","coll_butterKnife_name":"Buttermesser","coll_monocle_name":"Elegantes Monokel","coll_darkCharm_name":"Dunkler Anhänger","coll_foxFur_name":"Fuchspelz","coll_magnet_name":"Magnet","coll_poisonArrow_name":"Vergifteter Pfeil","coll_sweetTreat_name":"Süßer Leckerbissen","coll_goatMilk_name":"Ziegenmilch","coll_axeHandle_name":"Axtgriff","coll_bambooSymbol_name":"Bambus-Symbol","coll_remains_name":"Blutige Überreste","coll_bloodySkin_name":"Blutige Haut","coll_brokenAmulet_name":"Kaputtes Amulett","coll_brokenMirror_name":"Kaputter Spiegel","coll_brokenVial_name":"Kaputtes Fläschchen","coll_coffeeBeans_name":"Kaffeebohnen","coll_fireWand_name":"Feuerstab","coll_freshMilk_name":"Frische Milch","coll_kudurru_name":"Kudurru-Fragment","coll_perfume_name":"Parfüm","coll_pineIncense_name":"Kiefern-Weihrauch","coll_rustyFlask_name":"Rostige Flasche","coll_salt_name":"Salzopfer","coll_starSymbol_name":"Stern-Symbol","coll_strawStrand_name":"Strohfaden","coll_incense_name":"Süßer Weihrauch","coll_whiteEgg_name":"Weißes Ei","coll_woodAsh_name":"Holzasche","coll_wootzSteel_name":"Wootz-Stahl","coll_brokenPaddle_name":"Kaputtes Paddel","coll_rainwater_name":"Gesammeltes Regenwasser","coll_harpStrings_name":"Harfensaiten","coll_hyenaFur_name":"Hyänenfell","coll_leopardTablet_name":"Leoparden-Tafel","coll_lightningRod_name":"Blitzableiter","coll_lionTablet_name":"Löwen-Tafel","coll_monkeyTotem_name":"Affen-Totem","coll_navalRum_name":"Marine-Rum","coll_owlTalon_name":"Eulenkralle","coll_plagueMask_name":"Pestmaske","coll_seaglass_name":"Meerglas","coll_shinyTrinket_name":"Glänzendes Schmuckstück","coll_spicyRum_name":"Würziger Rum","coll_sugarCane_name":"Zuckerrohr","coll_carvingKnife_name":"Schnitzmesser","coll_dragonScale_name":"Drachenschuppe","coll_pomade_name":"Pomade","coll_redApple_name":"Roter Apfel","coll_redFabric_name":"Roter Stoff","coll_adderFork_name":"Schlangenfarn","coll_agathosma_name":"Agathosma","coll_agrimony_name":"Odermennig","coll_agueWeed_name":"Wasserdorst","coll_allspice_name":"Piment","coll_althea_name":"Eibisch","coll_angelica_name":"Angelika","coll_anise_name":"Anis","coll_antarcticGrass_name":"Antarktische Schmiele","coll_antarcticWort_name":"Antarktische Perlwurz","coll_asafetida_name":"Asant","coll_ayahusc_name":"Ayahuasca","coll_gileadBalm_name":"Balsamstrauch","coll_barberry_name":"Berberitze","coll_basil_name":"Basilikum","coll_bayLeaf_name":"Lorbeerblatt","coll_bella_name":"Tollkirsche","coll_bergamot_name":"Bergamotte","coll_betony_name":"Betonie","coll_bindweed_name":"Zaunwinde","coll_birch_name":"Birke","coll_shadeBlack_name":"Schwarzer Nachtschatten","coll_blueberry_name":"Heidelbeere","coll_borage_name":"Borretsch","coll_broomTop_name":"Reisig","coll_calamusRoot_name":"Kalmus","coll_camphor_name":"Kampfer","coll_capsicum_name":"Paprikaschote","coll_carawaySeed_name":"Kümmelsaat","coll_cedar_name":"Zeder","coll_chamomile_name":"Kamille","coll_clove_name":"Nelke","coll_cockComb_name":"Hahnenkamm","coll_datura_name":"Stechapfel","coll_saltDeadsea_name":"Totes-Meer-Salz","coll_nightShade_name":"Schwarze Tollkirsche","coll_tongueDeer_name":"Hirschzunge","coll_bitDevil_name":"Teufelsbiss","coll_dogBane_name":"Hundsgift","coll_dragonBlood_name":"Drachenblut","coll_elder_name":"Holunder","coll_eucalyptus_name":"Eukalyptus","coll_eyeBright_name":"Muskatellersalbei","coll_newtEye_name":"Senfkorn","coll_fennel_name":"Fenchel","coll_fingerGrass_name":"Gänsefingerkraut","coll_foxGlove_name":"Fingerhut","coll_frangipani_name":"Frangipani","coll_frankincense_name":"Weihrauch","coll_galangal_name":"Galgant","coll_garlic_name":"Knoblauch","coll_geranium_name":"Geranie","coll_ghostOrchid_name":"Geisterorchidee","coll_hawthorn_name":"Weißdorn","coll_hazel_name":"Haselnuss","coll_heather_name":"Heidekraut","coll_heliotrope_name":"Heliotrop","coll_hellebore_name":"Nieswurz","coll_hemlock_name":"Schierling","coll_henbane_name":"Bilsenkraut","coll_honeySuckle_name":"Geißblatt","coll_hyacinth_name":"Hyazinthe","coll_hyssop_name":"Ysop","coll_jasmine_name":"Jasmin","coll_juniper_name":"Wacholder","coll_juniperBerry_name":"Wacholderbeere","coll_lavender_name":"Lavendel","coll_lemonVerbena_name":"Zitronenverbene","coll_lemongrass_name":"Zitronengras","coll_licorice_name":"Süßholz","coll_lilac_name":"Flieder","coll_lilyValley_name":"Maiglöckchen","coll_lobelia_name":"Lobelie","coll_lotus_name":"Lotus","coll_mandrake_name":"Alraune","coll_mangrove_name":"Mangrove","coll_mimosa_name":"Mimose","coll_mistleToe_name":"Mistelzweig","coll_moly_name":"Goldlauch","coll_motherwort_name":"Mutterkraut","coll_mugwort_name":"Beifuß","coll_mullein_name":"Wollkraut","coll_nettle_name":"Brennnessel","coll_oakmoss_name":"Eichenmoos","coll_orrisRoot_name":"Veilchenwurzel","coll_parisNight_name":"Pariser Nachtschatten","coll_parsley_name":"Petersilie","coll_patchouli_name":"Patschuli","coll_pennyRoyal_name":"Flohkraut","coll_pine_name":"Kiefer","coll_poppy_name":"Mohnblume","coll_queenMeadow_name":"Mädesüß","coll_redAlder_name":"Rote Erle","coll_roseGeranium_name":"Duftgeranie","coll_rosemary_name":"Rosmarin","coll_rowan_name":"Vogelbeere","coll_rue_name":"Raute","coll_johnWort_name":"Johanniskraut","coll_sanPedro_name":"San-Pedro-Kaktus","coll_sandalWood_name":"Sandelholz","coll_sassafras_name":"Sassafras","coll_slipperyElm_name":"Rotulme","coll_snakeroot_name":"Schlangenholz","coll_solomonSeal_name":"Salomossiegel","coll_spiceBush_name":"Benzoebaum","coll_thyme_name":"Thymian","coll_frogToe_name":"Hahnenfuß","coll_dogTongue_name":"Hundszunge","coll_tormentil_name":"Tormentill","coll_vervain_name":"Eisenkraut","coll_vetivert_name":"Vetiver","coll_willow_name":"Weide","coll_witchEgg_name":"Hexenei","coll_wolfClaw_name":"Wolfsklaue","coll_wolfBane_name":"Bergeisenhut","coll_batWool_name":"Fledermauswolle","coll_cinnamon_name":"Zimt","coll_clover_name":"Klee","coll_coriander_name":"Koriander","coll_bloodAgate_name":"Blutachat","coll_brimstone_name":"Schwefel","coll_demonEye_name":"Dämonenauge","coll_malachite_name":"Malachit","coll_motherTear_name":"Mutterträne","coll_buckthorn_name":"Kreuzdorn","coll_creepLettuce_name":"Schleichender Salat","coll_dogrose_name":"Heckenrose","coll_flaxweed_name":"Leinkraut","coll_ginger_name":"Ingwer","coll_holly_name":"Stechpalme","coll_linden_name":"Linde","coll_mayflower_name":"Maiblume","coll_parsnip_name":"Pastinak","coll_rosePetal_name":"Rosenblatt","coll_tigerLily_name":"Tigerlilie","coll_aspen_name":"Espe","coll_blackAlder_name":"Schwarzerle","coll_blackthorn_name":"Schlehdorn","coll_camellia_name":"Kamelie","coll_cardio_name":"Riesenlilie","coll_comfrey_name":"Beinwell","coll_fringedIris_name":"Japanische Iris","coll_honeyFlower_name":"Honigblume","coll_rutabaga_name":"Steckrübe","coll_snakeGourd_name":"Schlangengurke","coll_tulip_name":"Tulpe","coll_amurAdonis_name":"Amur-Adonisröschen","coll_asarabacca_name":"Haselwurz","coll_attenPitcher_name":"Attenboroughs fleischfressende Pflanze","coll_dragonWort_name":"Drachenwurz","coll_lacecap_name":"Gartenhortensie","coll_sasanqua_name":"Sasanqua-Kamelie","coll_starMagnolia_name":"Stern-Magnolie","coll_tricyrtis_name":"Tigerstern","coll_wisteria_name":"Blauregen","coll_adderTongue_name":"Natternzunge","coll_andromeda_name":"Lavendelheide","coll_queenLace_name":"Möhre","coll_snowBell_name":"Schneeglöckchen","coll_starDust_name":"Sternenstaub","coll_hogweed_name":"Bärenklau","coll_alderFlute_desc":"Eine aus Erlenholz geschnitzte Flöte.","coll_amberAmulet_desc":"Das versteinerte Harz ausgestorbener Nadelbäume an einer Halskette.","coll_athame_desc":"Ein zeremonieller, zweischneidiger Dolch mit schwarzem Griff.","coll_axeHead_desc":"Der Kopf einer alten Kampfaxt der Maya.","coll_aztaxFeather_desc":"Eine bunte Feder aus einem Aztaxelli-Kopfschmuck.","coll_barleyFlour_desc":"Ein kleiner Beutel Mehl, hergestellt aus getrockneter, gemahlener Gerste.","coll_beeswax_desc":"Das Wachs der Honigbienen.","coll_benitier_desc":"Ein antikes, handgeschnitztes Becken für Weihwasser.","coll_birdStone_desc":"Ein steinernes, indianisches Artefakt in Form eines Vogels.","coll_blackCrystal_desc":"Ein schwarzer Kristall.","coll_bloodRibbon_desc":"Ein knallrotes, seidiges Band.","coll_bloodyCloth_desc":"Ein Lappen, der mit dickflüssigem, purpurrotem Blut getränkt ist.","coll_bloodyHat_desc":"Ein alter, staubiger Hut, der mit dem Blut des Herzens befleckt ist.","coll_blueLantern_desc":"Eine alte Laterne, die tiefblau leuchtet.","coll_boiledEdamame_desc":"Edamame-Bohnen, die bis zur geschmackvollen Perfektion gekocht wurden.","coll_bonePile_desc":"Verwitterte Tierknochen aus einer unbekannten Zeit.","coll_bridle_desc":"Das Lederzaumzeug, mit dem ein Pferd geführt wird.","coll_broom_desc":"Ein gewöhnlicher Haushaltsgegenstand, der zum Fegen und nicht zum Fliegen verwendet wird.","coll_cakeBatter_desc":"Ein cremiger Teig, der zum Backen verwendet wird.","coll_candleBlack_desc":"Eine Kerze, die so dunkel wie der Mitternachtshimmel ist.","coll_candleBlue_desc":"Eine Kerze, die so blau ist wie das Meer.","coll_candleRed_desc":"Eine Kerze, die so rot wie Blut ist.","coll_candleWhite_desc":"Eine Kerze, die so weiß ist wie der Mond.","coll_cingulum_desc":"Eine traditionelle 2,7 Meter lange Schnur, die für die Zauberei verwendet wird.","coll_coal_desc":"Ein sedimentäres Gestein, das typischerweise unter der Erde oder in Nikolausstiefeln gefunden wird.","coll_cocoaBean_desc":"Geröstete Kakaobohnen.","coll_copperNugget_desc":"Ein Klumpen Kupfer.","coll_crimsonShard_desc":"Ein roter Splitter, der von einem vergessenen Monolithen stammt.","coll_crocTooth_desc":"Ein stinkender Zahn von einer der größten Bestien der Natur.","coll_cushaJar_desc":"Ein Glasgefäß, das einst guatemaltekischen Schnaps enthielt.","coll_dollWood_desc":"Eine menschliche Figur, die aus Holzstücken zusammengesetzt wurde.","coll_dreamcatcher_desc":"Zu einem Netz verwobene Kordelstränge in einem Weidenreifen.","coll_eagleFeather_desc":"Die Flugfeder eines Adlers.","coll_earrings_desc":"Ohrringe, die so geschnitten sind, dass sie Licht aus allen Blickwinkeln einfangen.","coll_emaBoard_desc":"Eine kleine Gebets- oder Wunschtafel aus Holz.","coll_fineSand_desc":"Ein Beutel mit geschmeidigem, reinem Sand.","coll_fireIron_desc":"Wird zum Schüren eines Feuers verwendet.","coll_fishOil_desc":"Öle, die aus dem Fischgewebe gewonnen werden.","coll_flintKnife_desc":"Ein hartes, dunkles Messer, mit dem man Feuer machen kann.","coll_floralWreath_desc":"Ein Kranz, der mit einer feinen Reihe von Blumen verziert ist.","coll_friedTofu_desc":"Ein Beutel aus Tofu.","coll_frogLeg_desc":"Ein Bein, das dem Kadaver eines panamaischen Goldfrosches entnommen wurde.","coll_goheiWand_desc":"Dekorierte Holzstäbe, die im Shintoismus verwendet werden.","coll_gourde_desc":"Die Währung von Haiti.","coll_greekWine_desc":"Ein Glas griechischer Agiorgitiko-Rotwein.","coll_guilder_desc":"Die Währung von Suriname.","coll_handkerchief_desc":"Drei Sets von je drei Taschentüchern.","coll_hareFur_desc":"Das Fell eines Kaninchens.","coll_headDress_desc":"Eine gefiederte, indianische Kriegskopfbedeckung.","coll_honeyDipper_desc":"Wird verwendet, um Honig aus Gläsern zu entnehmen.","coll_honeyJar_desc":"Ein Glasgefäß, das bis zum Rand mit süßem, klebrigem Honig gefüllt ist.","coll_hourglass_desc":"Ein Glaskolbenwerkzeug, bei dem Sand verwendet wird, um die Zeit zu messen.","coll_icosahedron_desc":"Ein Würfel mit zwanzig gleichseitigen Dreiecksflächen.","coll_ironCollar_desc":"Ein Eisenhalsband, das zur Bestrafung verwendet wird.","coll_ironLock_desc":"Ein Schloss aus Eisen.","coll_janiceMirror_desc":"Ein Spiegel, der vielleicht in andere Dimensionen führen kann.","coll_jokerCard_desc":"Eine der vier Joker-Karten eines traditionellen Kartensatzes.","coll_kaskaraBlade_desc":"Die Klinge eines antiken Kaskara-Schwertes.","coll_kurikara_desc":"Die Klinge eines Kurikara-Schwertes soll angeblich Dämonen töten.","coll_lavaLamp_desc":"Eine coole Wachsmischung in einem Glasgefäß.","coll_liqueur_desc":"Ein Likör aus Anissamen, der vor allem auf der Halbinsel Yucatán bekannt ist.","coll_mayanInk_desc":"Tinte, die im alten Maya-Reich zum rituellen Tätowieren verwendet wurde.","coll_meteorite_desc":"Das Überbleibsel eines Kometen oder Meteoriten.","coll_metronome_desc":"Kann für musikalische oder hypnotische Zwecke verwendet werden.","coll_milkBottle_desc":"In dieser Glasflasche befand sich einst schlichte, weiße Milch.","coll_mortarPestle_desc":"Wird zum Zerkleinern und Mahlen von Zutaten verwendet.","coll_murkyWater_desc":"Ein Fläschchen mit schlammigem Wasser, das aus einem Teich entnommen wurde.","coll_needle_desc":"Dieses dünne, spitze Nähwerkzeug ist nicht länger nützlich.","coll_oilyFeather_desc":"Eine Feder, die mit dickem, fettigem Öl beschmiert ist.","coll_oldScroll_desc":"Ein aufgerolltes, verkrustetes Blatt Papier, auf dem etwas geschrieben steht.","coll_onyxAmulet_desc":"Eine Amulett mit einem Onyx-Juwel in der Mitte.","coll_onyxCirclet_desc":"Ein Diadem mit einem Onyx-Juwel in der Mitte.","coll_onyxRing_desc":"Ein Ring mit einem Onyx-Juwel in der Mitte.","coll_oxHorn_desc":"Das Horn eines Ochsen.","coll_pedang_desc":"Das malaysische Wort für \"Schwert\".","coll_petrifiedWood_desc":"Ein Stück versteinertes Holz.","coll_pineAsh_desc":"Die Asche einer abgebrannten roten Kiefer.","coll_prism_desc":"Ein durchsichtiges Prisma, das Licht reflektieren kann, um einen Regenbogen zu erzeugen.","coll_rawMeat_desc":"Ein blutiges Stück rohes Fleisch unbekannten Ursprungs.","coll_redDiamond_desc":"Ein Diamant mit einer blutroten Färbung.","coll_rocksGlass_desc":"Ein Glas, das normalerweise für Hochprozentiges verwendet wird.","coll_rottenEgg_desc":"Es ist sicher keine kluge Entscheidung, dieses stinkende alte Ei zu essen.","coll_sake_desc":"Eine Flasche des bekannten japanischen Reisweins.","coll_salamanderTail_desc":"Der Schwanz eines Salamanders. Keine Sorge, er ist wieder nachgewachsen.","coll_scentedCandle_desc":"Eine Kerze, die einen luxuriösen Duft verströmt.","coll_serpentVenom_desc":"Das Gift einer tödlichen Schlange.","coll_sevenBell_desc":"Sieben silberne Ritualglocken.","coll_sharkTooth_desc":"Einer der vielen Zähne, die in den Mäulern der Könige der Ozeane zu finden sind.","coll_sharpMachete_desc":"Eine Machete, die schärfer als eine Rasierklinge ist.","coll_silverAmulet_desc":"Ein Amulett aus sorgfältig poliertem Silber.","coll_silverComb_desc":"Nur die Vorbereiteten sollten dieses Schmuckstück besitzen.","coll_silverHarness_desc":"Ein Geschirr aus Silber, das dazu bestimmt ist, selbst die größten Tiere zu zähmen.","coll_snakeOil_desc":"Dieses extrahierte chinesische Schlangenfett wird für medizinische Zwecke verwendet.","coll_spearHead_desc":"Das scharfe Ende eines antiken Atlatl-Wurfspeers.","coll_stoneCarving_desc":"Ein handgeschnitztes Ornament aus Stein.","coll_sunHat_desc":"Ein kegelförmiger Sonnenhut, der hauptsächlich in asiatischen Ländern getragen wird.","coll_talisman_desc":"Eine bezaubernde Halskette mit einem glatten, glasigen Achat-Anhänger.","coll_tamalera_desc":"Ein Aluminiumdampfgarer, der zur Herstellung von Tamales verwendet wird.","coll_tankard_desc":"Ein alter Trinkbecher aus Stahl, der einst in einer Taverne, einem Gasthaus oder einer Bar verwendet wurde.","coll_tapirTrunk_desc":"Der Rüssel eines verstorbenen Tapirs.","coll_terracotta_desc":"Ein handgefertigtes Ornament aus Terrakotta.","coll_toadHeart_desc":"Ja, dies ist tatsächlich ein getrocknetes Krötenherz.","coll_tobaccoPipe_desc":"Dieses Gerät kann zum Rauchen von Tabak verwendet werden.","coll_trapelacucha_desc":"Ein geknüpftes, versilbertes Ornament, das von Mapuchefrauen getragen wird.","coll_tribalMask_desc":"Ein Stück einer antiken, bunten Zeremonienmaske.","coll_vialBlood_desc":"Eine Ampulle mit dickflüssigem, rotem Blut unbekannten Ursprungs.","coll_votiveCandle_desc":"Eine weiße Kerze, die oft für Opfergaben verwendet wird.","coll_whiteCrystal_desc":"Ein weißer Kristall.","coll_whiteFur_desc":"Eine schneeweiße Fellsträhne.","coll_windChime_desc":"Ein Windspiel mit Mond und Sternen.","coll_wineSpirit_desc":"Eine Spirituose, die aus destilliertem Wein hergestellt wird.","coll_witchettyGrub_desc":"Die große, weiße Larve australischer Motten.","coll_wolverineTooth_desc":"Ein Reißzahn, der scharf genug ist, um Diamanten zu schneiden.","coll_jaguarSkull_desc":"Der Schädel eines Jaguars.","coll_humanHair_desc":"Eine fettige Locke aus Menschenhaar.","coll_hangingScroll_desc":"Eine japanische Schriftrolle, die zur Aufbewahrung zusammengerollt werden kann.","coll_whetstone_desc":"Ein Stein zum Schärfen von Messern.","coll_shogi_desc":"Ein Spielstein aus dem japanischen Strategiespiel Shogi.","coll_candy_desc":"Ein japanisches Bonbon.","coll_yen_desc":"Ein Schein der in Japan verwendeten Währung.","coll_lampOil_desc":"Öl, das in traditionellen Öllampen verwendet wird.","coll_kimono_desc":"Ein traditionelles japanisches Seidenkleid in vielen verschiedenen Farben.","coll_ramie_desc":"Ein robustes Material aus einer Ramiepflanze.","coll_sundial_desc":"Eine Vorrichtung, die mithilfe von Schatten die Tageszeit anzeigt.","coll_spiralKey_desc":"Dieser Spiralschlüssel passt in etwas hinein, aber in was?","coll_alderCane_desc":"Ein gebogener und beschädigter Gehstock aus Erlenholz.","coll_shakujo_desc":"Ein Stab, der hauptsächlich für buddhistische Gebete verwendet wird.","coll_namazue_desc":"Eine künstlerische Darstellung des Großen Welses.","coll_paperDoll_desc":"Papierstücke, die zu einer menschlichen Figur angeordnet sind.","coll_ironKey_desc":"Dieser Schlüssel scheint ein Eisenschloss zu öffnen.","coll_beerOffering_desc":"Ein ordentlich arrangiertes Getränk, bereit für ein Opfer.","coll_birdBeak_desc":"Ein Stück vom Schnabel eines Vogels.","coll_butterKnife_desc":"Gut zum Auftragen von Butter. Nicht gut für die Verteidigung.","coll_monocle_desc":"Nur die edelsten aller Edelmänner tragen dieses elegante Accessoire.","coll_darkCharm_desc":"Wo immer sich dieser Anhänger befindet, herrscht eine beunruhigende Atmosphäre.","coll_foxFur_desc":"Oranges Fell von einem streunendem Fuchs.","coll_magnet_desc":"Dieses kleine Stück Metall erzeugt ein eigenes Magnetfeld.","coll_poisonArrow_desc":"Eine steinerne Pfeilspitze, mit Giftstoffen präpariert.","coll_sweetTreat_desc":"Süßes oder Saures?","coll_goatMilk_desc":"Einige Kreaturen mögen den Geschmack dieser Flasche Ziegenmilch sehr.","coll_axeHandle_desc":"Ein abgebrochener Griff einer Axt.","coll_bambooSymbol_desc":"Ein Symbol aus widerstandsfähigstem Bambus.","coll_remains_desc":"Dieser kleine Nagetierkadaver ist immer noch ganz nass von seinem Blut.","coll_bloodySkin_desc":"Diese blutige Haut könnte einem Menschen gehören, aber sie ist nicht identifizierbar.","coll_brokenAmulet_desc":"Diese kaputte Halskette war einst Teil eines dekorativen Amuletts.","coll_brokenMirror_desc":"Eine Scherbe eines zerbrochenen Spiegels.... das bringt Unglück.","coll_brokenVial_desc":"Früher war mal etwas in dieser kleinen, zerbrochenen Flasche.","coll_coffeeBeans_desc":"Zermahle diese Bohnen zu einem Pulver für den ersten Schritt zum Kaffeemachen.","coll_fireWand_desc":"Ein Stab, der normalerweise für zeremonielle Tänze in Brand gesteckt wird.","coll_freshMilk_desc":"Eine Flasche frische, kalte Milch.","coll_kudurru_desc":"Ein kleines Stück eines alten Kudurru, ein Stein, der zur Inschrift von Landschenkungen verwendet wurde.","coll_perfume_desc":"Eine Flasche mit süß duftendem Parfüm.","coll_pineIncense_desc":"Hol dir den Duft des Waldes in dein Zimmer, indem du diesen Weihrauch räucherst.","coll_rustyFlask_desc":"Der Zustand dieser Flasche weist darauf hin, dass sie - wie auch ihr Besitzer - schon seit Jahrhunderten existiert.","coll_salt_desc":"Reines Salz, das für ein Opfer vorbereitet werden muss.","coll_starSymbol_desc":"Dieses Symbol hat die Form eines Sterns.","coll_strawStrand_desc":"Ein Strang eines trockenen Getreidestiels.","coll_incense_desc":"Dieser Weihrauch hat einen süßen und verführerischen Duft.","coll_whiteEgg_desc":"Nur ein einfaches weißes Ei.","coll_woodAsh_desc":"Die restliche Asche eines Holzfeuers.","coll_wootzSteel_desc":"Ein Barren aus Stahl, den man anhand seiner vielen Schichten und Wellen als Wootz erkennen kann.","coll_brokenPaddle_desc":"Dieses kaputte Paddel wird deinem Ruderboot so bald nicht mehr helfen.","coll_rainwater_desc":"Ein Fläschchen mit Wasser, das im Laufe der Zeit aus dem Regen gesammelt wurde.","coll_harpStrings_desc":"Ersatzsaiten für eine Harfe.","coll_hyenaFur_desc":"Das Fell stammt von einer wilden Hyäne.","coll_leopardTablet_desc":"Eine Steintafel, die mit dem Bild eines grimmigen Leoparden graviert ist.","coll_lightningRod_desc":"Halte das während eines Gewitters in die Luft und du wirst sicher getroffen.","coll_lionTablet_desc":"Eine Steintafel, die mit dem Bild eines wilden Löwen graviert ist.","coll_monkeyTotem_desc":"Ein hölzernes Totem, das in die Form eines Affen geschnitzt wurde.","coll_navalRum_desc":"Eine kleine Flasche Rum, die den Matrosen der Royal Navy gegeben wurde.","coll_owlTalon_desc":"Eine scharfe Kralle, die einer Eule entnommen wurde.","coll_plagueMask_desc":"Ein Stück der Maske, die von Pestärzten während des Schwarzen Todes getragen wurde.","coll_seaglass_desc":"Chemisch und physikalisch verwittertes Glas, das an Stränden gefunden werden kann.","coll_shinyTrinket_desc":"Dieses metallene Schmuckstück schimmert wie die Sonne.","coll_spicyRum_desc":"Dieser Rum hat einen Hauch von Zimt.","coll_sugarCane_desc":"Geerntetes und speziell geschnittenes Zuckerrohr.","coll_carvingKnife_desc":"Ein Messer, mit dem ein Kürbis geschnitzt wurde.","coll_dragonScale_desc":"Ein Stück raue Haut, das einem Drachen entnommen wurde.","coll_pomade_desc":"Ein fettiges und wachsartiges Haarpflegeprodukt.","coll_redApple_desc":"Einer von diesen am Tag wird die Heilenden Geister fern halten.","coll_redFabric_desc":"Ein reines Stück roter Stoff, das hoffentlich nicht in eine rote Schleife geschnitten werden soll.","coll_adderFork_desc":"Dieser Farn mit Fängen ist ein Lieblingsstück für den Kessel der eigensinnigen Hexe.","coll_agathosma_desc":"Das Öl von Agathosma wurde in den 80ern von den Hexenzirkeln Afrikas übererntet. Heutzutage ist es selten, aber genauso stark; besonders im unheilvollen Hexenwerk.","coll_agrimony_desc":"Eine schöne Blume, die dafür bekannt ist, noch schönere Träume hervorzurufen. Sinnvollerweise wird sie als Gegengift für Verhexungen, als Aura-Reiniger und als allgemeine Hilfe bei Heilzaubern verwendet.","coll_agueWeed_desc":"Beliebt bei Gaunerhexen des grauen Pfades und nützlich bei Täuschungs- und Verwirrungszaubersprüchen.","coll_allspice_desc":"Die Lieblingspflanze der jamaikanischen Obeah-Männer: sie wird mit dem Mars, dem Feuer und der männlichen Energie verbunden. Verstärkt jeden Zauber, unabhängig von seiner Ausrichtung.","coll_althea_desc":"Diese Pflanze wurde einst an den heiligen Teichen Avalons gefunden und galt zur Zeit Arthurs als sehr mächtig. Jetzt, wo sie bei Hexen üblicher ist, scheint die Kraft der Pflanze nachgelassen zu haben.","coll_angelica_desc":"Diese Pflanze ist mit der Sonne, Flammen und der Engelswelt verbunden und wurde in den Bernstein-Kriegen verwendet, um böse Pestbringer in Schach zu halten.","coll_anise_desc":"Ein von Merkur gesegnetes Küchenkraut, das zum Schutz vor bösen Geistern von denjenigen verwendet wird, die mutig oder töricht genug sind, es zu ernten. Es wird oft in einem Beutel getragen, um vor bösen Blicken zu schützen.","coll_antarcticGrass_desc":"Die südlichste Pflanze der Welt. Sie kann selbst in gefrorenen Gebieten gefunden werden und ist eines der einzigen beiden Lebenszeichen in der Antarktis.","coll_antarcticWort_desc":"Diese kleine, gelbe Blume ist in den gefrorenen Gefilden dieser Welt zu finden. Sie ist zusammen mit ihrer Schwester, der Antarktischen Schmiele, eines der einzigen beiden Lebenszeichen in der Antarktis.","coll_asafetida_desc":"Die Weisen behaupten, dieses Kraut könne den Teufel austreiben oder das Hinüberschreiten guter Geistern in unsere Welt erleichtern.","coll_ayahusc_desc":"Kann als kraftvolles Portal zur Einheit, Heilung und Selbsterkenntnis dienen, wenn es von einem Schamanen reinen Herzens verwendet wird. Visionen werden oft von heftigen Krankheiten eingeläutet.","coll_gileadBalm_desc":"Aus dem Balsamstrauch wird seit jeher ein seltenes Parfüm gewonnen, das oft medizinisch verwendet und als Allheilmittel angesehen wird.","coll_barberry_desc":"Die Berberitze ist dafür bekannt, jene Hexen zu verwirren, die sie nicht richtig gebrauchen. Hüte dich vor ihrer scheinbar harmlosen Süße; oder iss sie und sieh selbst!","coll_basil_desc":"Eine praktische Pflanze, die besonders nützlich für wohlwollende und schützende Zauber ist.","coll_bayLeaf_desc":"Diese Pflanze ist ein außerordentlich nützliches Begasungsmittel, das von Heilern und Menschen, die Glück brauchen, getragen wird. Man sagt, dass mächtige Orakel durch das Verbrennen des Lorbeerblattes klare Sicht gewinnen.","coll_bella_desc":"Die natürliche Verkörperung der schönen Kriegsherrin Belladonna: In den Händen eines Experten kann sie die stärksten Zauber in der Hexerei verstärken, aber für einen Anfänger kann sie tödlich sein.","coll_bergamot_desc":"Ein Kraut der Sonne, das sehr vielseitig einsetzbar ist. Erfahrene Schattenhexen benutzen Bergamotte gern kreativ. Die weisesten Hügel-Schwestern sollen Bergamotte nutzen, um einen langen Schlaf herbeizuführen, der es ihnen ermöglicht, das Jenseits zu durchqueren.","coll_betony_desc":"Ein bescheidenes Blatt zum klaren Denken; geringes Risiko bedeutet aber auch geringe Chancen. Eignet sich gut für die Randbeete von Friedhöfen.","coll_bindweed_desc":"Der geschickte Einsatz dieses Freudenkrauts wird dir Mut geben. Die Hexen, die sich dem weißen Jikininki auf dem Koya-Berg stellten, sollen der Legende nach vor der Schlacht einen Ring aus Zaunwinde verbrannt haben.","coll_birch_desc":"Die Kräfte, die der weißen Dame des Waldes innewohnen, sind unzählig. Alle Ausrichtungen können von der Birke profitieren. Sie beherbergen die Waldhexen seit Jahrhunderten und dienten den ehrwürdigen Benandanti bei ihren astralen Wanderungen.","coll_shadeBlack_desc":"Eine seltene und starke Pflanze, die dem Zauberer heilig ist. Der schwarze Nachtschatten sollte niemals bei Tageslicht geerntet werden. Als Bestandteil vieler mächtiger Signaturen sollte sich ihre Verwendung auf erfahrene Hexen beschränken.","coll_blueberry_desc":"Eine leckere, reiche und schützende Beere, die als Zutat für köstliche Speisen dient. Wenn sie in Hausnähe aufbewahrt wird, kann sie vor bösen Geistern, böser Magie und Verbrechen schützen.","coll_borage_desc":"Borretsch wurde oft von römischen Soldaten vor der Schlacht gegessen und von mittelalterlichen Rittern in Schals getragen. Er ist als Glückskraut bekannt und wird verwendet, um viele negative Effekte zu vertreiben.","coll_broomTop_desc":"Um den Frieden nach dem Bernstein-Krieg einzuläuten, trugen Mädchen dekorative, mit gelben Blumen geschmückte Zweige, die in einem Griff zusammengefügt wurden. Leicht duftender Weihrauch, der in einem Reisigbündel verbrannt wird, erzeugt einen hervorragenden Zaubereffekt.","coll_calamusRoot_desc":"Kalmus wird sowohl als Grundzutat für Liebestränke als auch zur Gewinnung von duftendem Salböl zur Beruhigung von Kriegern vor dem Kampf verwendet.","coll_camphor_desc":"Als Geschenk des immergrünen Baumes und als Symbol des Lebens im Tod, besitzt diese duftende weiße Pflanze viele spirituelle Eigenschaften. Hexen aller Ausrichtungen täten gut daran, dem Schöpfer diese Substanz während des Neumonds zu opfern.","coll_capsicum_desc":"Diese Pflanze stellt eine Verbesserung für jeden Trank oder Zauber dar, der durch Feuer hergestellt wird, und/oder mit feurigen Emotionen, wie Herzschmerz oder von Wut getriebenen Leidenschaften, verbunden ist. Sie bietet außerdem starke Schutzeigenschaften.","coll_carawaySeed_desc":"Solange der Verwender reinen Herzens ist, schützt dieser Samen das Eigentum vor Diebstahl und die Verliebten vor lüsternen Blicken.","coll_cedar_desc":"Zeder wird in erster Linie zum Schutz von Personen und heiligen Orten verwendet und kann bei der Beschwörung hilfreicher Geister helfen.","coll_chamomile_desc":"Die Kamille ist mit der Sonne, dem Löwen und dem Element Wasser verbunden und wird in Zaubersprüchen für Geld, Frieden, Liebe, Ruhe und Reinigung verwendet.","coll_clove_desc":"Beruhigend für das gestörte Verdauungssystem und bevorzugt bei der Behandlung von Raucherhusten. Ein fürstliches Gewürz für diejenigen, die übertriebene und übermäßig benutzte Eckzähne haben.","coll_cockComb_desc":"Der Hahnenkamm, auch als Amaranth bekannt, war den Azteken heilig: eine daraus gefertigte Krone kann die Heilung verbessern und die getrockneten Blätter können die Kommunikation mit den Toten erleichtern. Deutsche Hexen behaupten, dass die roten Sorten Täuschungszauber verstärken.","coll_datura_desc":"Viele Stechapfelarten haben weiße Blüten, die nur nachts blühen, was ihnen eine starke Verbindung zum Mond gibt. Die Pflanze wird hauptsächlich verwendet, um Verhexungen zu wirken oder zu vertreiben. Es ist auch bekannt, dass sie Schlaf und hellsichtige Träume induziert.","coll_saltDeadsea_desc":"Zu den Anwendungen gehören: Reinigungskristalle, Erdung, Schutzmagie und Rituale. Stellt auf Altären die Erde dar und wird mit Wasser für Segnungs-, Weihe- und Zauberkreise verwendet.","coll_nightShade_desc":"Alle Hexen werden von der tödlichen Belladonna angezogen, aber viel zu viele glauben, dass sie die Weisheit besitzen, ihre schöne Kraft zu nutzen. Die falsche Signatur ist garantiert tödlich, aber mit der richtigen kannst du dir einen Namen unter den alten Schwestern machen.","coll_tongueDeer_desc":"Diese Pflanze ähnelt einer Zunge und gewährt einer Hexe eine einfache Eloquenz, die eine klare Aussprache schwieriger Zauber ermöglicht.","coll_bitDevil_desc":"Mit der Wirkung dieser roten Wurzel ärgerten Pestärzte den Teufel dermaßen, dass dieser, wütend über ihre Fähigkeit zum verrotten verurteiltes Fleisch zu heilen, die Wurzel abbiss.","coll_dogBane_desc":"Hundsgift ist bekannt als eine mutige Pflanze, die gerne Schatten wirft und oft benutzt wird, um verborgene Geister sichtbar zu machen.","coll_dragonBlood_desc":"Drachenblut findet sich meist in Form von blutrotem Harz, das für eine Vielzahl von mächtigen Zwecken entweder verbrannt, in Flüssigkeit gelöst oder über den Praktizierenden gestreut werden kann.","coll_elder_desc":"Beeren, die sowohl nähren als auch vergiften können: ein Portal, das den Übergang zwischen der Welt der Feen und der Sterblichen darstellt. Sie werden von Totengräbern und Leichenwagenfahrern als Talisman gegen Verfolgung verwendet.","coll_eucalyptus_desc":"Der Eukalyptus ist an das Wasser und den Mond gebunden. Das Zauberhandwerk begünstigt diese Pflanze, aber nur wenn sie mit grünen und blauen Kerzen, die in einem Ring stehen, verwendet wird.","coll_eyeBright_desc":"Muskatellersalbei wird mit dem Element Luft, der Sonne , dem Löwen und der Tarotkarte des Turms assoziiert. Er wird mit Zaubersprüchen verwendet, um Täuschung zu vermeiden oder zu vertreibende Geister sichtbar zu machen.","coll_newtEye_desc":"Das scharfe Senfkorn fügt jedem Zauber einen winzigen Verwirrungsfaktor hinzu. Bei unsachgemäßer Verwendung kann es den Praktizierenden verwirren, aber bei gekonnter Verwendung kann es für eine gerissene Hexe sehr hilfreich sein.","coll_fennel_desc":"Die Söhne Henochs erwähnen Fenchel als eines der Lieblingskräuter John Dees. Er soll helfen, einen passiveren Geist zu beschwören. Gemischte Ergebnisse sind bekannt, aber eins steht fest: Fenchel kann die Zunge und das Gedächtnis schärfen.","coll_fingerGrass_desc":"Diese Pflanze, die grob wie eine Hand geformt ist, bildet die grundlegende Zutat für viele Unglücksflüche und wird auch von denen geschätzt, die sich mit der Interpretation von Träumen beschäftigen. Es hilft der Erinnerung auf die Sprünge und weckt Vertrauen.","coll_foxGlove_desc":"Nützlich, um die Lebenden zu vernichten und die Toten auferstehen zu lassen. Der Tau, der aus ihren Blütenblättern fällt, erlaubt es einem Praktizierenden, leichter mit den Feen zu kommunizieren und ein gebrochenes Herz zu besänftigen. Das vorsichtige Verbrennen während Séancen erleichter den Kontakt mit den Toten, eventuell kommt dies aber auch durch das Töten der Teilnehmer zustande.","coll_frangipani_desc":"Ein Favorit der Jugend: zieht Liebe, Vertrauen und Bewunderung an und fördert gleichzeitig die Offenheit der Menschen im Umfeld.","coll_frankincense_desc":"Egal ob du den Orphischen Hymnen Glauben schenkst oder nicht; die Verbrennung von Weihrauch wird deinem Gönner wahrscheinlich gefallen. Weihrauch reinigt die Luft und du solltest ihn in einem Räuchergefäß verbrennen, um deinen Gedanken Klarheit zu verleihen.","coll_galangal_desc":"Galgant gehört zur Grundausstattung jeder Tribunalzeremonie und ist allgemein für die Weisen unter uns reserviert. Er schürt das innere Feuer und stärkt die Konzentration.","coll_garlic_desc":"Der Legende nach sollen römische Soldaten Knoblauch gegessen haben, bevor sie um Stärke und Tapferkeit kämpften. Er wurde ebenfalls während der Pest auf verschiedene Weise verwendet, ebenso wie zur Abwehr böser Geister, zum Schutz vor Vampiren, bösen Blicken und Verhexungen.","coll_geranium_desc":"Ein Tee aus wilden Geranienblüten kann ein wirkungsvolles Gegenmittel gegen einen Liebeszauber darstellen. Ein Stück der Wurzel kann als Amulett getragen werden, um Glück und Wohlstand anzuziehen, obwohl sie jeden dritten Tag ersetzt werden sollte. Diese Pflanze kann auch in Zaubersprüchen verwendet werden, um Sympathie zu fördern.","coll_ghostOrchid_desc":"Die Verkörperung der Waldfrauen und der schönen Geister, die Hexen immer freundlich gestimmt sind. Pflücke diese Blume vorsichtig im dunklen Mondschein, um ihre Wirkung zu maximieren.","coll_hawthorn_desc":"Weißdorn ist in vielen heidnischen Religionen ein heiliger Baum. Er wird verwendet, um zu verhindern, dass Menschen und Geister in einen heiligen Ort eindringen und kann daher in vielen Schutzzaubersprüchen hilfreich sein.","coll_hazel_desc":"Die Haselnuss ist eines der neun traditionellen Hölzer, die von den Druiden beim Beltaine verbrannt wurden. Seit der Antike ist sie bekannt als der \"Baum der Weisheit\" und wird für eine Vielzahl von Zaubersprüchen verwendet, darunter die Kontrolle von Geistern, Verhexungen, Schutzzauber und Weissagungen.","coll_heather_desc":"Heidekraut kann verwendet werden, um das Aussehen zu verändern und schöner zu werden. Es kann in Schutzzaubersprüchen und zur Beschwörung von freundlichen Geistern und gegen gewalttätige Geister verwendet werden.","coll_heliotrope_desc":"Für diejenigen, die von unerwiderter Liebe betroffen sind, wirkt diese Pflanze beruhigend, sie hebt die Stimmung und führt oft zu Fröhlichkeit. Man sollte jedoch darauf achten, dass zu viel dieser Pflanze emotionale Unsichtbarkeit verursachen kann.","coll_hellebore_desc":"Diese schönen Blumen können sogar durch den Schnee wachsen, wenn sie dort gepflanzt werden, wo einst Tränen gefallen sind. Ein uraltes Heilmittel gegen den Wahnsinn, obwohl sie oft giftiger als der Wahnsinn selbst sind.","coll_hemlock_desc":"Obwohl diese Pflanze charakteristischerweise für die Salbung von Waffen verwendet wurde, kann sie auch zur Salbung eines Talismans dienen, der für jemanden bestimmt ist, der sich öffnen soll. Alternativ kann sie auch als Gift verwendet werden.","coll_henbane_desc":"Bilsenkraut ist entscheidend in Zeiten der Dürre, die zum Kampf um die Ernte führen. Wirf es mit Gebeten und Bitten ins Wasser, um Regen zu bringen. Nützlich, um Bier Geschmack zu verleihen, verursacht jedoch ein Delirium.","coll_honeySuckle_desc":"Versüße deine Zauberei mit dem Geißblatt: diese süße Blüte, die dafür bekannt ist, Liebesträume hervorzurufen, mag deine Zauber zwar nicht stärken, aber sie kann dein Ziel verführen – wenn auch nur kurz.","coll_hyacinth_desc":"Diese Pflanze fördert den Seelenfrieden und den ruhigen Schlaf, zieht Liebe und Glück an und ist am wirkungsvollsten, wenn der Regenbogen den Himmel schmückt. Schützt vor Alpträumen, wenn es als Öl verwendet, als Weihrauch verbrannt oder auf dem Kissen verteilt wird. Trage sie in einem Amulett oder Beutel, um Trauer oder Geburtsschmerzen zu lindern.","coll_hyssop_desc":"Ysop ist ein duftendes Kraut, das oft zur Erfrischung von Häusern, insbesondere der Küche, verwendet wird. Es wird für Heil- und Schutzaufgaben und zur Vertreibung von Verhexungen verwendet.","coll_jasmine_desc":"Das am weitesten verbreitete Reinigungskraut; sorgt für helle Schwingungen und fördert die spirituelle Öffnung.","coll_juniper_desc":"Diese Pflanze kann in seltenen Signaturen prophetische Visionen hervorrufen; erforsche ihren Einsatz gegen vielerlei Leiden. Sie sollte jedoch niemals in Zaubersprüchen gegen Vampire eingesetzt werden.","coll_juniperBerry_desc":"Wacholderbeeren wurden in mehreren ägyptischen Gräbern gefunden, obwohl Wacholder keine bekannte einheimische Pflanze war. Die Beeren können zur Heilung, Stärkung und Wiederherstellung von Kraft und Ausdauer verwendet werden.","coll_lavender_desc":"Obwohl sie harmlos ist, kann diese Pflanze deine Magie versüßen. Zwar sind nur wenige Vorteile außerhalb der Vorteile des Parfüms bekannt, aber es schadet nicht, mit ihr zu experimentieren.","coll_lemonVerbena_desc":"Zitronenverbene, die auch Trennungskraut genannt wird, kann verhexen und Streitigkeiten zwischen Verbündeten verursachen.","coll_lemongrass_desc":"In der Folklore soll Zitronengras Drachen und Schlangen abwehren. Es wird außerdem oft zur Reinigung, Heilung, Gedankenkontrolle, Abwehr von bösen Zaubersprüchen und zum Schutz verwendet.","coll_licorice_desc":"Die Süßholzwurzel wurde oft mit den Toten begraben, um der Seele zu helfen, hinüberzuschreiten. Sie ist auch als die Leidenschaftswurzel bekannt und wird verwendet, um negative Energie zu vertreiben und vor Verhexungen zu schützen. Süßholz ist eines der neun heiligen Schutzkräuter.","coll_lilac_desc":"Flieder ist bekannt für seinen schönen, aber manchmal unangenehmen Duft. Er wird sowohl für verschiedene Schutzzauber und zur Verbannung negativer Energien als auch zur Überdeckung des Geruchs der Toten verwendet.","coll_lilyValley_desc":"Die Maiglöckchen werden oft wegen ihrer Symbolik geschätzt: das Kraut des Friedens, der Ruhe und der Reinheit. Sie harmonieren gut mit anderen Heilkräutern, die ihre Heilkraft stärken, und können zur Heilung und zum Schutz verwendet werden.","coll_lobelia_desc":"Eines der Kräuter Neptuns, das häufig zur Verhexung verwendet wird. In Kombination mit anderen Kräutern können die Effekte besonders stark und oft unvorhersehbar sein.","coll_lotus_desc":"Lotus ist die Blume des Mondes und der Venus, die Ruhe symbolisiert. Er wird am häufigsten in Schutzzaubersprüchen verwendet.","coll_mandrake_desc":"Wenn sie auf schwarzem Boden wächst, wird sie zum Alptraum; wenn sie auf unfruchtbarem Boden wächst, ist sie besser geeignet. Sieh dir die Form ganz genau an, um mögliche Eigenschaften festzustellen und ernte sie erst in der Abenddämmerung.","coll_mangrove_desc":"Mangroven sollen ein Tor zum Jenseits darstellen. Sie können für Schutzzauber und möglicherweise zur Unterstützung bei der Beschwörung von Geistern verwendet werden und harmonieren hervorragendes mit ähnlichen Kräutern.","coll_mimosa_desc":"Der Mimose werden viele Eigenschaften nachgesagt, darunter die Reinigung, die Liebe und der Blick ins Jenseits. Sie werden am besten zur Unterstützung anderer Schutzzauber verwendet.","coll_mistleToe_desc":"Das Mitführen eines Zweigs bringt Glück, Schutz und Fruchtbarkeit. Das Aufhängen eines Zweigs im Haus schützt vor Krankheiten, Blitzschlag, Werwölfen und dem Austauschen von Kindern gegen Feenformwandler. Anführer verfeindeter Hexenzirkel präsentieren sich oft Misteln zu Zeiten des Waffenstillstands.","coll_moly_desc":"In Odysseus Geschichte war es dieses Kraut, das Hermes Odysseus gab, um ihn vor Circes Zauberei zu schützen. Der Goldlauch wird in Schutzzaubersprüchen und zur Unterstützung ähnlicher Kräuter verwendet.","coll_motherwort_desc":"Das Mutterkraut wurde zuerst von den Griechen verwendet, um die Sorgen schwangerer Frauen zu lindern. In anderen Kulturen soll es Schmerzen lindern und wird deshalb meist in der Heilung verwendet. Es ist aber auch bekannt dafür, Zaubersprüche abzuwehren und zu schützen.","coll_mugwort_desc":"Es ist möglich, dass der Beifuß, oder Mugwort, seinen Namen von aromatisierten Getränken bekam, die man aus einer Tasse (\"Mug\") trank. Beifuß wird am häufigsten bei Schutz- und Heilzaubern verwendet.","coll_mullein_desc":"Die goldene Blüte dieser Pflanze, die auch als Feldkerze bekannt ist, diente als Laterne in der Dunkelheit des Jenseits. Die weichen Blätter wurden in den Rauchgefäßen mächtiger Hexen verbrannt, als sie in den Bernstein-Kriegen gegen die Mallochio kämpften. Seine Farbe erinnert an die goldenen Stunde nach dem Morgengrauen, weshalb sein reichhaltiger Farbstoff verwendet wird, um die Gewänder des mysteriösen Rose-Handed-Hexenzirkels zu färben.","coll_nettle_desc":"Hippokrates fand im vierten und fünften Jahrhundert 61 medizinische Anwendungen der Brennnessel: sie wurde verwendet, um unerwünschte Geister und negative Energie zu vertreiben und Verhexungen zu vertreiben.","coll_oakmoss_desc":"Obwohl es einst zum Verpacken einbalsamierter Mumien verwendet wurde, findet sich Eichenmoosöl heute in jedem hochwertigen Parfüm. Es wird hauptsächlich für Schutzzauber verwendet, kann aber auch einen gewissen Nutzen bei der Heilung haben, wenn es mit anderen Zaubersprüchen kombiniert wird.","coll_orrisRoot_desc":"Die Veilchenwurzel gilt als eine der Pflanzen des Mondes und wird am häufigsten mit Träumen und Weissagungen in Verbindung gebracht.","coll_parisNight_desc":"Eine Pflanze, die besonders bei Formwandlern beliebt ist. Da seine Wirkung eher sanft als heftig ist, eignet sich der Pariser Nachtschatten besonders gut für die Verwandlung zum Wildschwein.","coll_parsley_desc":"Petersilie wird oft mit dem Tod in Verbindung gebracht und sollte sowohl zur Dekoration von Gräbern als auch von Esstellern verwendet werden. Züchte dieses Kraut jedoch niemals drinnen, es sei denn, du willst den Tod ins Haus einladen. Das Tragen auf dem Kopf schützt vor Trunkenheit. Nur schwangere Frauen und Hexen bauen Petersilie richtig an und wissen, dass sie für die beste Ernte am Karfreitag gepflanzt werden sollte. Die Misshandlung von Petersilie bringt Unglück.","coll_patchouli_desc":"Ein starker Duft, der in Zaubersprüchen, Beuteln, Bädern und Mischungen für Geld und Liebe verwendet wird. Leg es in deine Brieftasche oder Geldbörse, um Geld anzuziehen; verwende es in einem Zauber oder verbrenne es als Weihrauch für Fruchtbarkeit. Es hilft, dich zu erden und dein Bewusstsein wieder auf die physische Ebene zu bringen.","coll_pennyRoyal_desc":"Leg Flohkraut in deine Schuhe, um bei langen Reisen zu Fuß nicht müde zu werden und vor Seekrankheit zu schützen. Es eignet sich gut für Zaubersprüche, die den bösen Blick abwenden sollen. Leg es vor schwierigen Meetings auf eine Kerze.","coll_pine_desc":"Fördert Neuanfänge, saubere Brüche, Wohlstand, Erfolg, Stärke, Erdung und Wachstum; es wird auch zur Reinigung und Abwehr von Negativität verwendet. Verwende Kiefer am besten, wenn du versuchst, deine Ausrichtung zu ändern.","coll_poppy_desc":"Mohn fördert Fruchtbarkeit, Wohlstand, Liebe und Fülle.","coll_queenMeadow_desc":"Ein Blatt, das in die Wange gesteckt wird, kann sicherstellen, dass Worte, die mit dem anderen Geschlecht gewechselt werden, gut ankommen. Spieler tragen die Pflanze bei sich, um ihnen Glück zu bringen. Wenn du die Pflanze bei dir trägst, wirst du auch andere dazu ermutigen, dich respektvoll zu behandeln.","coll_redAlder_desc":"Sie zieht ihre Kraft aus dem Wasser und verwandelt Wasser in Blut. Die rote Erle wurde von den Hexen des alten Deutschland gekaut, als sie Saturnalien auf dem Brocken feierten. Sie sollte mit Vorsicht behandelt werden, da sie sonst dazu führen kann, dass Grenzen überschritten werden.","coll_roseGeranium_desc":"Schützt vor Negativität. Nimm einen Trank zum nächsten Kaffeeklatsch mit, um falsche Anschuldigungen zu vermeiden.","coll_rosemary_desc":"Klare Gedanken und ein geschärfter Intellekt sind nur einige der guten Eigenschaften des Rosmarins, besonders wenn sein Duft mit der Meeresbrise zu dir getragen wird.","coll_rowan_desc":"Ein Lebensspender, der sich perfekt für Zauberstäbe und Wünschelruten eignet. Besonders Poltergeister vermeiden die Vogelbeere, obwohl sie psychische Kräfte hervorruft.","coll_rue_desc":"Ein Reinigungskraut, das mit Weihwasser verwendet wird und angeblich einer der Bestandteile des Räuberessigs ist, der zur Bekämpfung der Pest verwendet wurde. Raute ist ebenfalls ein Bitterstoff für zeremonielle Getränke.","coll_johnWort_desc":"Das Johanniskraut wird seit Jahrtausenden zur Heilung verwendet und hat seinen Namen von Johannes dem Täufer. Die blutige rote Farbe scheint bestens geeignet zu sein, um besonders böse Geister zu vertreiben.","coll_sanPedro_desc":"Dieser Kaktus gehört seit Jahrtausenden zur Grundausstattung der peruanischen Schamanen. Er wird häufig zur Diagnose und Heilung von Krankheiten verwendet.","coll_sandalWood_desc":"Das Öl, das durch Wasserdampfdestillation aus diesem heiligen Holz gewonnen wird, ist sehr selten und wird zum Schutz, für Exorzismen und zur Wundheilung verwendet. Minimiere jedoch den Gebrauch am Abend vor Allerheiligen, da die durch das Öl einbalsamierten Untoten eventuell Antworten auf ihrer rastlosen Wanderungen suchen können.","coll_sassafras_desc":"Dieser aromatische Baum ist Teil der Lorbeerfamilie, so vielseitig wie jede andere Pflanze; dient er dazu, Getränken einen unverwechselbaren Geschmack zu verleihen und ist ein Allheilmittel für die Indianer. Obwohl es für die Hexerei weniger stark ist, sollte es deiner Magie das gewisse Etwas verleihen.","coll_slipperyElm_desc":"Die innere Rinde dieses hohen, schlanken und stattlichen Baumes kann für eine Vielzahl von Heilriten, Zaubersprüchen und Tränken verwendet werden. Sie ist ein effektives Mittel gegen eifersüchtige Verleumdung, da diese Pflanze den Mund eines Schwätzers effektiv schließt.","coll_snakeroot_desc":"Diese Wurzel, auch als schwarzer Frauenwurz bekannt, wurde in den Bernstein-Kriegen verwendet, um die Schutzstationen zu stärken. Es wird häufig für Schwellen verwendet, um das Hinüberschreiten böser Geister zu verhindern, aber einige ziehen es vor, die Pflanze zu verbrennen, da der Rauch das Böse vertreibt.","coll_solomonSeal_desc":"Der Rauch dieser Pflanze hält heilige Eide und Versprechen für immer bindend. Platziere sie auf dem Altar, um den Erfolg aller Rituale zu fördern. Ein Aufguss mit der Wurzel vertreibt das Böse.","coll_spiceBush_desc":"Wie auch für die rote Stechpalme, die einst von den Indianern zur Heilung verschiedenster Krankheiten verwendet wurde, haben die Holzhexen und Hügelschwestern geschickte Einsatzmöglichkeiten für den Benzoebaum erlernt.","coll_thyme_desc":"Thymian kann in Zaubersprüchen verwendet werden, um Stärke, Mut und einen unbezwingbaren Geist zu fördern. Eine Thymianpaste, die auf die Schultern gerieben wird, kann Melancholie, Hoffnungslosigkeit und andere negative Schwingungen aufhellen. Es ist außerdem bekannt dafür, Feen in den Garten zu locken.","coll_frogToe_desc":"Diese liebliche Butterblume wiederlegt ihren unschönen Namen. Gewöhnlich wird sie in der Hexerei verwendet, wenn auch mehr für Stil als für Substanz. Oder sie wird einfach nur benutzt, um den seltsamen Schwestern zu huldigen.","coll_dogTongue_desc":"Diese Pflanze, die giftig und schädlich für Kühe und Weiden ist, wurde vor langer Zeit im alten Europa zur Behandlung von Halsschmerzen, Husten und Mundwunden verwendet. Die eigensinnigen Schwestern lieben diese Pflanze.","coll_tormentil_desc":"Die alten Hexen der Appalachen nannten sie auch Blutwurz; Tormentil wurde verwendet, um negative Energien zu verbrennen, und seine Wurzel diente als Ersatz für Blut bei der Arbeit mit Signaturen.","coll_vervain_desc":"Diese Pflanze ist ein Favorit der Baba Jaga und anderer Holzhexen, obwohl ihre Heilkraft genau sostark ist wie die jedes anderen Krauts. Es bietet eine leistungsstarke Ergänzung für viele Signaturen und wird häufig verwendet, um Vampire zu vertreiben. Seine Wirksamkeit wird jedoch unter Hexen diskutiert.","coll_vetivert_desc":"Eine gewöhnliche Bodenpflanze mit einer effektiven Wurzel für einfache Magie: diese Pflanze dient den Hexen als mildes Beruhigungsmittel, hält sie im Gleichgewicht und lädt zum erholsamen Schlaf ein.","coll_willow_desc":"Die Weide gilt als heiliger Wunschbaum: seine nach Norden gerichteten Äste sollen die Macht des Neumonds, die nach Süden gerichteten Äste die Macht des Vollmonds, die nach Osten gerichteten Äste die Macht des abnehmenden Dreiviertelmonds und die nach Westen gerichteten Äste die Macht des zunehmenden Dreiviertelmondes einfangen. Nenne einer Weide unter den richtigen Bedingungen deinen Wunsch und er wird wahr werden; wähle die falschen Zweige und das Gegenteil kann der Fall sein.","coll_witchEgg_desc":"Diese seltene Sorte von kräftigen Pilzen muss im frühesten Eiersackstadium geerntet werden, um nützlich zu sein. Wenn du seinen Geruch erträgst, kann dieser Giftpilz mächtige Zauber verstärken.","coll_wolfClaw_desc":"Diese Pflanze wurde von den keltischen Druiden häufig und vielfältig verwendet, zu Roben gewoben und in Schutzamulette eingebunden. Zu Ehren der Druiden sollte man das Kraut nur mit der linken Hand und barfuß ernten.","coll_wolfBane_desc":"Die Schönheit dieser Bergblume ist trügerisch – sie ist sehr giftig. Eine erfahrene Hexe kann sie verwenden, um zu verhindern, dass Lykanthropen und andere Gestaltwandler ihre Form ändern, aber sie dient auch vielen anderen Zaubersprüchen, die hoffen, Schaden anzurichten.","coll_batWool_desc":"Obwohl sie einst verwendet wurde, um großartige Ergebnisse zu erzielen, haben die modernen Hexen weniger Verwendung für diese Pflanze. Sie bringt jeder Hexe etwas Frieden und Freude und vielleicht liegt in ihren alten Kräften eine unentdeckte Signatur verborgen.","coll_cinnamon_desc":"Wird häufig in Weihrauch verwendet. Er kann bei Magenverstimmungen helfen oder wird als Zutat in Heiltees verwendet.","coll_clover_desc":"Kleeblätter dienen dem Schutz und der Liebe. Ein zweiblättriges Kleeblatt kann dir Liebe bringen, ein dreiblättriges Kleeblatt kann dich beschützen, ein vierblättriges Kleeblatt kann schädliche Zauber abwehren, und ein fünfblättriges Kleeblatt kann Reichtum anziehen.","coll_coriander_desc":"Koriander kann Frieden und Liebe fördern oder den Schmerz des Verlustes lindern. Dieses Kraut eignet sich hervorragend für die körperliche und geistige Reparatur, Wachsamkeit und Motivation.","coll_bloodAgate_desc":"Ein Stein, der von Vampirblut durchdrungen ist.","coll_brimstone_desc":"Dieser Stein brennt mit den lichtlosen Feuern der Unterwelt.","coll_demonEye_desc":"Ein äußerst seltener Stein, den du nicht zu lange anschauen solltest.","coll_malachite_desc":"Der Stein der Reisenden; keine zwei sind gleich.","coll_motherTear_desc":"Die Träne des Mondes, der schönen Mutter der Träume.","coll_buckthorn_desc":"Typischerweise für Elfenmagie und das Vertreiben von Zaubern genutzt, kann der Kreuzdorn auch als Glücksbringer und zur Abwehr böser Energien verwendet werden.","coll_creepLettuce_desc":"Dieses invasive Kraut, das hauptsächlich auf Berggipfeln und Hängen zu finden ist, nimmt die Flächen für sich ein, auf denen es gepflanzt wird, und breitet sich wie ein Lauffeuer aus.","coll_dogrose_desc":"Vor Hunderten von Jahren wurde die Heckenrose zur Behandlung von Bissen von tollwütigen Hunden verwendet, was auch der Grund für die Zuorndung zu den Hundsrosen sein soll. Sie ist ein Symbol der Liebe, aber auch des Schmerzes wegen ihrer scharfen Dornen am Stamm.","coll_flaxweed_desc":"Das Leinkraut ist eine leicht giftige Pflanze, hat aber auch die Fähigkeit, Zauber zu brechen und Schutz zu bieten.","coll_ginger_desc":"Dieses bekannte Kraut wird bei Halsschmerzen und allgemeine als Heilmittel verwendet. Seine heilenden Eigenschaften machen es zu einem der am häufigsten genutzten Kräuter für natürliche Regeneration auf der ganzen Welt.","coll_holly_desc":"Während einige darin das traditionelle Symbol für die Winterferien erkennen mögen, erinnert es andere an die Quelle von materiellem Gewinn und persönlicher Rache.","coll_linden_desc":"Lindenblüten werden oft für Liebes- und Attraktivitätszauber verwendet. Oft werden Lindenblüten auch mit Glück, Schutz und Ruhe in Verbindung gebracht.","coll_mayflower_desc":"Die Maiblume ist ein nützliches Heilkraut, das Verdauungs- und Bauchschmerzen lindern kann, und wurde von den Ureinwohnern Nordamerikas für Leberkrankheiten und andere innere Leiden des menschlichen Körpers verwendet.","coll_parsnip_desc":"Der Pastinak aus der Familie der Karotten gleicht seine geringen Heilungseigenschaften aus, indem er für alle reichlich vorhanden ist.","coll_rosePetal_desc":"Das Rosenblatt ist ein gebräuchliches Symbol für Liebe, Romantik und Attraktivität. Es soll Glück in der Liebe bringen und gebrochene Herzen heilen.","coll_tigerLily_desc":"Die Tigerlilie gilt als Quelle des Reichtums und deren verschiedene leuchtende Farben zeigen dem Empfänger, dass der Schenkende reich, aber auch etwas stolz ist.","coll_aspen_desc":"Die Espe, auch bekannt als \"Flüsternder Baum\" und \"Zitterpappel\", ist für Druiden als Verbindung zum Tod heilig. Einige glauben, dass die Espen vor Angst zittern, weil sie sich im Griff des Todes selbst befinden.","coll_blackAlder_desc":"Im Gegensatz zur Roterle ist die Schwarzerle eine Quelle der Stärke und Kraft. Das Holz einer Schwarzerle ist eine häufige Quelle für widerstandsfähige Zauberstäbe.","coll_blackthorn_desc":"Der Schlehdorn wird im christlichen Brauchtum als unheilvoller Baum angesehen. Die Schlehe wurde oft für schädliche Zauberei verwendet und war die Hauptquelle von Dornen-Zauberstäben, die körperliche Schäden verursachen konnten.","coll_camellia_desc":"Die Kamelie ist eine weibliche Pflanze, die bekannt dafür ist, Reichtum und Luxus zu bringen, und wird daher oft in Geldzaubern verwendet.","coll_cardio_desc":"Trotz ihrer leuchtend weißen Farbe wird die Riesenlilie für Schadenszauber verwendet. Ahnungslose Hexen versuchen manchmal, die Riesenlilie für Heilzauber zu nutzen, der allerdings nach hinten losgehen kann.","coll_comfrey_desc":"Beinwell ist ein bekanntes Heilmittel, das bereits für Zauber 400 v. Chr. verwendet wurde. Es kann auch für Schutz- und Geldzauber genutzt werden.","coll_fringedIris_desc":"Die Japanische Iris, die für Reinheit und Weisheit verwendet wird, pflanzte man im antiken Griechenland neben Frauengräbern, um die Göttin Iris zufriedenzustellen und ein friedliches Leben nach dem Tod zu gewährleisten.","coll_honeyFlower_desc":"Die Honigblume, eine der vielen Quellen für die süße, aber klebrige Nahrung, kann in Liebeszaubern verwendet werden, um zwei Menschen miteinander zu verbinden. Sie ist die heilige Pflanze der Aphrodite, der griechischen Göttin der Liebe und Schönheit.","coll_rutabaga_desc":"Die Steckrübe, eine Kreuzung aus Rübe und Kohl, ist aus der Legende des Stingy Jack bekannt. Eine geschnitzte Steckrübe enhält die einzige Lichtquelle, die Jack gegeben wird, um auf ewig die Erde zu durchstreifen. Wenn du Jack eine Steckrübe gibst, kann er bleiben, um dir länger als sonst zu dienen.","coll_snakeGourd_desc":"Die Schlangengurke hat ihren Namen von ihrem schlangenartigen Aussehen. Ihre schädlichen Eigenschaften ähneln den Umklammerungen und Bissen einer Schlange.","coll_tulip_desc":"Die Tulpe ist eine bekannte Gartenblume und eine ausgezeichnete Zutat für Heilzauber. Es gibt sie in vielen verschiedenen Farben und mit vielen Effekten für Segen und Auferstehungen.","coll_amurAdonis_desc":"Der japanische Name dieser Pflanze, \"Fukuju-so\", bedeutet \"Glück, langlebige Pflanzen\" und ist in Asien weit bekannt für seine heilende Wirkung.","coll_asarabacca_desc":"Die europäische Haselwurz ist eine mysteriöse Pflanze, die die Chance eines Zaubers auf einen kritischen Treffer deutlich erhöht. Forscher sind sich nicht ganz sicher, warum diese Pflanze diesen Effekt hat, aber die meisten glauben, dass sie das so begehrenswert macht.","coll_attenPitcher_desc":"Die Attenboroughs fleischfressende Pflanze ist nach eine der weltweit größten ihrer Art und wurde nach dem berühmten britischen Naturforscher David Attenborough benannt. Es handelt sich um eine seltene Pflanze, aber der Besitz kann für den Finder erhebliche Vorteile bringen.","coll_dragonWort_desc":"Das Drachenkraut, das oft für Verhexungen und Flüche verwendet wird, ist eine starke und schädliche Pflanze. Sein Name leitet sich von der Kraft des Drachenatems ab.","coll_lacecap_desc":"Die Gartenhortensie, die nur in Japan vorkommt, ist eine Pflanze, die für Dauer und Zeit steht. Als Opfer für einen Geist kann sie Treue verlängern und in Verwendung mit einem Zauber kann die Dauer eines Zustands verlängert werden.","coll_sasanqua_desc":"Zu Beginn der Edo-Zeit tauchten Sorten der Camellia sasanqua auf; die ersten Aufzeichnungen über die Sorten dieser Pflanze stammen von Ihei Ito. In Japan hat diese Pflanze eine lange Tradition des Anbaus für eher praktische als dekorative Zwecke.","coll_starMagnolia_desc":"Die Holzrinde des Magnolienbaumes wird seit langem mit allen Formen der Heilung in Verbindung gebracht, einschließlich der spirituellen Heilung. Bei der körperlichen Heilung wurde der Stern-Magnolie die Vorbeugun und / oder Heilung von allem zugeschrieben, von Krebs bis zum Übergewicht.","coll_tricyrtis_desc":"Auch bekannt als die Krötenlilie, kann der einzigartig geformte Tigerstern eine irreführende Pflanze sein. Während sie einen freundlichen und hilfreichen Eindruck erweckt, entfaltet sie mächtige und schädliche Effekte für Zauber und Geister.","coll_wisteria_desc":"Blauregen ist für eine einzige Sache bekannt: Schutz. Die Opfergabe an Geistern könnte das Potenzial eines kritischen Treffers potenziell erhöhen. Denselben Effekt hat die Verwendung bei einem Zauber.","coll_adderTongue_desc":"Vor langer Zeit wurde die Natternzunge zur Behandlung von Schlangenbissen verwendet, da sie außergewöhnliche Ähnlichkeit mit der Zunge einer Schlange aufweist. Sie wurde auch von den Ureinwohnern Nordamerikas in Teesorten zur Behandlung von Symptomen des Fiebers genutzt.","coll_andromeda_desc":"Die japanische Tallilie, wie sie auch genannt wird, wechselt ihre Farbe im Laufe der Jahreszeiten und macht diese Pflanze zu einer der beliebtesten in Japan.","coll_queenLace_desc":"Der englische Name der Möhre, Queen Anne's lace, geht auf einen Mythos zurück, nach dem Königin Anne sich versehentlich mit einer Nadel in ihren Finger gestochen hatte, während sie eine Spitze herstellte und ihr Blut darauf verschüttete. Dies erinnert an die rötlich-violetten Blüten, die sich unter den weißen Blüten der Pflanze befinden.","coll_snowBell_desc":"Das Schneeglöckchen ist eine der nützlichsten Heilpflanzen Japans. Es weist eine große Menge an heilenden Eigenschaften für Zauberei auf und erhöht als Opfergabe an einen Geist die Widerstandsfähigkeit und Energie.","coll_starDust_desc":"Staub, der von einer Sternschnuppe gesammelt wurde. Das feine Pulver ist eine ausgezeichnete Ergänzung zu einem schädlichen Zauber oder ein Verstärker für einen mächtigen Kriegergeist.","coll_hogweed_desc":"Im Vereinigten Königreich ist der Bärenklau als die giftigste Pflanze bekannt. Diejenigen, die unglücklicherweise mit ihm in Berührung kommen, erfahren schreckliche Verbrennungen auf ihrer Haut und Narben, die über Jahre hinweg bestehen bleiben können.","spell_seal_condition":"Versiegelt! Stärke und Belastbarkeit wurde reduziert.","spell_bargain_condition":"Unsichtbar! Nur sichtbar für diejenigen, die die Macht der Wahrsichtigkeit haben. Die Verwendung von Magie wird diesen Effekt zerstören.","spell_ward_condition":"Klarheit! Die Chance auf Erfolg mit Zaubersprüchen wird erhöht.","spell_sealBalance_condition":"Siegel der Balance! Belastbarkeit und Stärke werden verbessert.","spell_confusion_condition":"Die gewirkten Zauber wurden zufällig ausgewählt.","spell_invisibility_condition":"Unsichtbar! Nur sichtbar für diejenigen, die die Macht der Wahrsichtigkeit haben. Die Verwendung von Magie wird diesen Effekt zerstören.","spell_trueSight_condition":"Wahrsichtigkeit! Kann sehen, was innerhalb von 3 Kilometern nicht gesehen werden soll.","spell_hex_condition":"Verflucht! 5% anfälliger für kritische Angriffe.","spell_bind_condition":"Gebunden! Kann nicht fliegen oder eine Machtstätte verlassen, bis die Bindung nachlässt oder vertrieben wird.","spell_wither_condition":"Verwelken! An diesen Ort gebunden und beschädigt. Wenn der Zauber nicht beseitigt wird, fügt Verwelken nach Ablauf der Frist mehr Schaden zu.","spell_sealShadow_condition":"Siegel des Schattens! Die Belastbarkeit wird nun verbessert.","spell_wail_condition":"Der Schaden wird in einem Radius um den Hexer herum verursacht.","spell_rageWard_condition":"Wutstation! Bei geringer Energie wird die Leistung verdoppelt.","spell_shadowfeet_condition":"Die Macht wurde erhöht, aber es wird Schaden zugefügt.","spell_bless_condition":"Gesegnet! Die Belastbarkeit ist gestiegen. Nimm weniger Schaden, während du gesegnet bist.","spell_silence_condition":"Stille! Du kannst keine Zauber wirken, bis die Stille nachlässt oder vertrieben wird.","spell_sealLight_condition":"Siegel des Lichts! Die Stärke wird nun verbessert.","spell_burst_condition":"Der Fokus wurde stark reduziert.","spell_lazurus_condition":"Lazarus! Die Belastbarkeit wird nun verbessert.","spell_reflectiveWard_condition":"Reflektierende Station! Die Hälfte des gesamten erlittenen Schadens wird auf den Angreifer zurückgeworfen.","spell_shadowMark_condition":"Marys Kuss! Wenn dieser Fluch aufgehoben wird, verursacht er erheblichen Schaden für die betroffene Hexe und die Hexe, die ihn auflöst.","spell_crowsEye_condition":"Crow's Eye! Kann sehen, was nicht dazu bestimmt ist, irgendwo auf der Welt gesehen zu werden.","spell_greaterSeal_condition":"Größeres Siegel! Stärke und Belastbarkeit werden deutlich reduziert.","spell_greaterBless_condition":"Größerer Segen! Die Belastbarkeit hat deutlich zugenommen. Du erleidest deutlich weniger Schaden, während du gesegnet bist.","spell_greaterHex_condition":"Größere Verhexung! Du bist deutlich anfälliger für kritische Angriffe.","spell_twilightDusk_condition":"Abenddämmerung! Die Stärke wird erhöht. Die Belastbarkeit wird reduziert.","spell_twilightDawn_condition":"Morgendämmerung! Die Belastbarkeit wird erhöht. Die Stärke wird reduziert.","elixir_xp_condition":"Elixier der Erfahrung aktiv. Gibt XP-Schub für alle deine Aktionen.","elixir_degree_condition":"Elixier der Ausrichtung aktiv. Gibt Ausrichtungssteigerung beim Einsatz von Zaubersprüchen.","spell_tranquility_condition":"Ruhe! Deine Chance, während des Channelings unterbrochen zu werden, ist verringert.","spell_channeling_condition":"Kanalisiert! Dein nächster Zauber wird besonders mächtiger sein.","daily_condition":"Sie haben Ihre täglichen Missionen abgeschlossen. Ein zufälliger Wert wird gebufft.","spell_xpMultiplierX3":"Doppelte Erfahrung","spell_xpMultiplierX3_condition":"Alle deine Handlungen bringen doppelte Erfahrung.","spell_covenBuff":"Zirkel","spell_covenBuff_condition":"Bonuskraft und Resilienz für jedes Zirkelmitglied in der Nähe.","lore_1_title":"Der Schlangengott","lore_2_title":"Der See der blauen Winterhexe","lore_3_title":"Genieße deinen Aufenthalt","lore_4_title":"Der Weltuntergangskrater","lore_5_title":"Tödliche Gewässer","lore_6_title":"Schicke die Hexe zum Blocksberg","lore_7_title":"Entzünde das Lagerfeuer","lore_8_title":"Ein vergessenes Labyrinth","lore_9_title":"Hüte dich vor dem Bunnyman","lore_10_title":"Komm ihr nicht zu nahe","lore_11_title":"Die Nacht der sanften Feen","lore_12_title":"Ehre die Vergangenheit","lore_13_title":"Das Grab eines Vampirs","lore_14_title":"Der Schrein einer Geisterbraut","lore_15_title":"Zeus' Versteck","lore_16_title":"Traue den Fußspuren nicht","lore_17_title":"Die Hexenversammlung","lore_18_title":"Der Spielplatz der toten Kinder","lore_19_title":"Die Kapelle der Knochen","lore_20_title":"Der Weg des Zeitreisenden","lore_21_title":"Komme morgen","lore_22_title":"Die tödliche Wüste","lore_23_title":"El Sombreron","lore_24_title":"Der gespenstische Hund","lore_25_title":"Schwesterherz","lore_26_title":"Schönheit liegt im Auge des Betrachters","lore_27_title":"Bin ich hübsch?","lore_28_title":"Der heilende Sonnenaufgang","lore_29_title":"Lauf, solange du noch kannst","lore_30_title":"Hüte dich vor Trollen","lore_31_title":"Die vier Schwäne","lore_32_title":"Der Tod einer Braut","lore_33_title":"Was unter der Oberfläche lauert","lore_34_title":"Skinwalker","lore_35_title":"Kala Bandar","lore_36_title":"Blühend hell","lore_37_title":"Rot oder Blau?","lore_38_title":"Ein gespenstischer Ehrengast","lore_39_title":"Hörst du das Pfeifen?","lore_40_title":"Ein verbindendes Tor","lore_41_title":"Die Stadt der Toten","lore_42_title":"Tauche nach Schätzen","lore_43_title":"Die Puppeninsel","lore_44_title":"Die letzte Heimat","lore_45_title":"Das hungernde Skelett","lore_1_desc":"Reise nach Chichen Itza in Yucatan, Mexiko.","lore_2_desc":"Reise zum Loch Awe bei Dalavich, Schottland.","lore_3_desc":"Reise nach Oklahoma City, Oklahoma, Vereinigte Staaten von Amerika.","lore_4_desc":"Reise zum Crater Lake, Oregon, Vereinigte Staaten von Amerika.","lore_5_desc":"Reise nach Puerto Inca, Peru.","lore_6_desc":"Reise zum Brocken, Deutschland.","lore_7_desc":"Reise nach A Coruna, Galicien, Spanien.","lore_8_desc":"Reise nach Knossos auf Kreta, Griechenland.","lore_9_desc":"Reise nach Clifton, Virginia, Vereinigte Staaten von Amerika.","lore_10_desc":"Reisen nach Saint Hedwig, Texas, Vereinigte Staaten von Amerika.","lore_11_desc":"Reise nach Piatra Neamt in der Nähe der Karpaten, Rumänien.","lore_12_desc":"Reise nach Triora, Italien.","lore_13_desc":"Reise nach Krakau, Polen.","lore_14_desc":"Reise nach Bangkok, Thailand.","lore_15_desc":"Reise nach Psychro, Griechenland.","lore_16_desc":"Reise zum Pico Duarte, Dominikanische Republik.","lore_17_desc":"Reise nach Capannori, Provinz Lucca, Italien.","lore_18_desc":"Reise nach Huntsville, Alabama.","lore_19_desc":"Reise nach Evora, Portugal.","lore_20_desc":"Reise nach Moskau, Russland.","lore_21_desc":"Reise nach Anantapur, Andhra Pradesh, Indien.","lore_22_desc":"Reise zu den Flammenden Klippen in der Wüste Gobi, Mongolei.","lore_23_desc":"Reise nach Antigua Guatemala, Guatemala.","lore_24_desc":"Reise nach York, England.","lore_25_desc":"Reise nach Exeter, Rhode Island.","lore_26_desc":"Reise zum La-Joya-Wald, El Salvador.","lore_27_desc":"Reise nach Nagasaki, Japan.","lore_28_desc":"Reise nach Sofia, Bulgarien.","lore_29_desc":"Reise nach Durban, KwaZulu-Natal, Südafrika.","lore_30_desc":"Reise nach Chonchi, Chiloe, Chile.","lore_31_desc":"Reise zum Lough Derravaragh, Irland.","lore_32_desc":"Reise zum Bride's Pool, Hongkong, China.","lore_33_desc":"Reise zum Lacar-See in den Anden, Argentinien.","lore_34_desc":"Reise nach Phoenix, Arizona.","lore_35_desc":"Reise nach Neu-Delhi, Indien.","lore_36_desc":"Reise nach Mangahurco, Ecuador.","lore_37_desc":"Reise nach Tokio, Japan.","lore_38_desc":"Reise nach Melbourne, Australien.","lore_39_desc":"Reise zum El Caura, Venezuela.","lore_40_desc":"Reise nach Nottinghamshire, England.","lore_41_desc":"Reise nach Dargaws, Russland.","lore_42_desc":"Reise zum Xin'anjiang-Stausee, Hangzhou, China.","lore_43_desc":"Reise nach Mexiko-Stadt, Mexiko.","lore_44_desc":"Reise nach Salem, Massachusetts.","lore_45_desc":"Reise nach Kyoto, Japan.","lore_1_lore":"Chichen Itza ist eine große Mayastadt, vielleicht eine der großen Städte, die in der mesoamerikanischen Literatur als Tollaner bezeichnet wird. Im Stadtzentrum dominiert El Castillo, oder der Tempel von Kukulkan, der gefiederten Schlangengottheit. Gefiederte Schlangenskulpturen zieren den Treppenaufgang der nördlichen Balustrade. Besuche die Stufenpyramide während der Tagundnachtgleiche im Frühling oder Herbst, wenn sie dreieckige Schatten wirft, sodass sie aussieht wie die gefiederte Schlange, die ihren Tempel hinuntergeht.","lore_2_lore":"Die Cailleach Bheara ist unter vielen Namen bekannt, darunter die Knochenmutter und die Blaue Winterhexe, aber wie auch immer du sie nennen möchtest, sie herrscht über den Winter und die Kleine Sonne, die von Samhain bis Beltane scheint. Sie ist eine Wettergöttin, die für Stürme und anhaltende Winter verantwortlich ist, bis sie ihren Stab unter einer Stechpalme oder einem Ginsterbusch versteckt. Cairns, Seen, Flüsse, stehende Steine und sogar Berge sollen ihr Werk sein, darunter Loch Awe bei Dalavich, Schottland, wo die Legende besagt, dass sie einen Brunnen überlaufen ließ.","lore_3_lore":"Der in der Ölindustrie tätige W.B. Skirvin machte sich daran, ein erstklassiges Hotel in Oklahoma City zu bauen. Es war mit Klimaanlage, 100.000 österreichischen Kristallleuchtern und einem Festsaal für 500 Personen ausgestattet. Skirvin hatte eine Affäre mit einem Dienstmädchen, das während der Prohibitionsjahre schwanger wurde. Er hielt sie in einem oberen Raum gefangen, um auch nach der Geburt des Kindes einen Skandal zu vermeiden. Deprimiert und an die Grenzen des Wahnsinns getrieben, packte das Mädchen das Kind und stürzte sich aus einem Fenster in den gemeinsamen Tod. Obwohl das Hotel geschlossen und umfassend umgebaut wurde, begegnen die Gäste immer noch dem Geist des Dienstmädchens und hören ein weinendes Kind.","lore_4_lore":"Reise zum zum Crater Lake in Oregon, dem tiefsten See der Vereinigten Staaten und einem der unberührtesten der ganzen Welt. Die Klamath- und Modoc-Indianer haben Mythen darüber, wie der See und die Insel entstanden sind, die sich tatsächlich vor etwa 7.000 Jahren nach einer vulkanischen Explosion des Mount Mazama gebildet haben. Einer Legende zufolge kämpften Skell, Herr des Himmels und der Erde, und Llao, Herr der Unterwelt, bis Llao besiegt wurde und die Insel ist alles, was von seinem Körper übrig ist.","lore_5_lore":"Konquistadoren auf der Suche nach Gold im Amazonasgebiet kehrten mit Geschichten über vergiftetes Wasser, menschenfressende Schlangen und einen Fluss mit kochendem Wasser zurück. Der Kochende Fluss galt lange Zeit als peruanischer Mythos, bis ein Geothermieforscher ihn 2011 aufspürte. Obwohl er Hunderte von Meilen vom nächsten Vulkan entfernt ist, kocht er tatsächlich und ist tödlich für alles und jeden, der genug Pech hat, um hineinzufallen. Der Fluss gilt als heilige Stätte, die mit Dschungelgeistern in Verbindung stehen soll, und Schamenen sind normalerweise die einzigen, die sich ihm nähern.","lore_6_lore":"Der Brockenberg ist seit der Antike ein beliebter Treffpunkt für Hexen. Hier vervollkommnete ein Zirkel pythagoräischer Schüler die frühesten Formen der astralen Projektion. Heutzutage kennen wir sie als die ersten griechischen Schamanen. Vor ihrer letzten Seelenreise weihten sie den Brocken als Bastion für alle zukünftigen Magier. Er diente als ausgewählter Bereitstellungsraum für Hexen während der Bernsteinkriege.","lore_7_lore":"Um Mitternacht, entzünden alle in Galizien, Spanien, ihr Lagerfeuer, um den Sommer zu begrüßen und das Johannisfest zu feiern. Die Feuer sind ein gängiges Symbol in ganz Europa und sollen eine Person oder einen Ort von bösen Geistern befreien. Außerdem bringt es Glück, über sie zu springen. Trink Queimada, während du den dazugehörigen Zauber singst. Tanze, esse, genieße das Feuerwerk . Frauen tauchen gesammelte Kräuter in heiliges Wasser und hängen sie über die Türöffnung.","lore_8_lore":"Der Legende zufolge hat König Minos das furchterregende Tier, das als Minotaurus bekannt ist, in einem aufwendigen Labyrinth weggeschlossen. Mithilfe der Königstochter Ariadne, die ihm eine Spule mit Garn gab, um seine Schritte zurückzuverfolgen, tötete Theseus das Monster und entkam dem Labyrinth. Jahrtausende später entdeckten Wissenschaftler ein ausgeklügeltes System von unterirdischen Höhlen, 20 Meilen vom Knossos-Palast in Gortyn entfernt. Das System ist so komplex, dass sie die gleiche Methode mit dem Garn verwendeten, um zu entkommen. Die Tunnel wurden für viele Dinge genutzt, einschließlich einer Munitionsdeponie der Nazis, aber haben sie zuerst ein Monster beherbergt?","lore_9_lore":"Die Legende besagt, dass 1904 ein Bus, der Patienten einer Psychatrie transportierte, an der Fairfax Bridge verunglückte und alle außer Douglas Grifon gefunden wurden. Berichte über enthäutete Kaninchen, die an Bäumen hingen, verbreiteten sich in der ganzen Stadt, und als eine ähnlich zugerichtete Leiche gefunden wurde, nannten die Beamten den Mörder \"The Bunny Man\". Heute bekannt als \"The Bunny Man Bridge\", gibt es unzählige Berichte über einen Mann, der in einem weißen Anzug und Hasenohren mit einer Axt in der Hand herumwandert. In offiziellen Berichten wurden keine Beweise für diese Legende aufgeführt, aber bis heute werden noch immer Kaninchenkadaver gefunden, die an der Überführung hängen.","lore_10_lore":"Seinen Namen hat der \"Woman Hollering Creek\" von dem Geistergeschrei, das mitten in der Nacht zu hören ist. Der Mythos besagt, dass eine Frau, bekannt als La Llorona im Südosten, verrückt wurde und ihre Kinder ertränkte, nachdem sie von der Affäre ihres Mannes erfahren hatte. Als sie erkannte, was sie getan hatte, ertrank und verfluchte sie sich selbst, um auf der Suche nach ihren Kindern durch die Wasserwege zu wandern. Halte Abstand, damit sie dich nicht mit einem ihrer toten Kinder verwechselt.","lore_11_lore":"Die Sommersonnenwende wird in Rumänien am 24. Juni mit dem Sanziene-Fest gefeiert. Frauen in traditionellen weißen Kleidern sammeln Sanziene-Blüten, um sie zu Blumenkronen zu flechten. Bei Einbruch der Nacht tanzen die Mädchen mit ihren Liebhabern um die Lagerfeuer herum, aber sie sind nicht die einzigen Tänzer. Die Sanziene, sanfte Feen, tanzen auch, um den Menschen Glück zu schenken, es sei denn, ein Mann bekommt sie zu Gesicht. In dem Fall erhält er nichts als Unglück. Um Mitternacht werfen die Frauen ihre Kronen auf die Dächer, um eine reiche Ernte zu erhalten. Kräuter und Zauber, die am Sanziene-Abend gesammelt bzw. gesprochen werden, sind besonders mächtig.","lore_12_lore":"Wie Salem hat auch Triora in Italien eine dunkle Vergangenheit, was Hexen angeht. Eine Hungersnot trieb die Hexenprozesse und Hinrichtungen hier in den Jahren 1587-1589 an. Heiler, Kräuterkundige, Hebammen und viele andere unschuldige Frauen wurden von der eifrigen Inquisition zusammengetrieben, gefoltert und hingerichtet. Heute bekennt sich Triora zu seiner Verbindung zur Hexerei. Besuchen Sie das Museum oder Lagodégnu, einen kleinen See außerhalb der Stadt, der als Ort der Reinigung und Kraft gilt. Der Brunnen von Campomavùe, der einst als Treffpunkt für Hexen galt, soll heutzutage angeblich Heilkräfte besitzen.","lore_13_lore":"Der Legende zufolge schickte König Krakus seine beiden Söhne, um einen wütenden Drachen in der Nähe der Burg Wawel zu besiegen. Da sie ihn mit Kraft allein nicht besiegen konnten, brachten sie den Drachen dazu, ein mit glühendem Schwefel gefülltes Kalbsfell zu essen, wodurch sie ihn bezwangen. Heute steigen die Besucher steile Treppen hinunter, um die Drachenhöhle zu erkunden. In der Nähe haben Archäologen enthauptete Überreste mit den abgetrennten Köpfen zwischen ihren Beinen gefunden, was angeblich Vampirismus verhindern sollte.","lore_14_lore":"Wat Mahabut wurde ursprünglich zu Ehren eines hilfsbereiten Mönchs gebaut. Heute ist es für eine tragische Liebesgeschichte berühmt. Mae Nak war mit ihrem ersten Kind schwanger, als Mak in die Armee eingezogen und schwer verletzt wurde. Er kehrte nach Hause zu seiner Familie zurück, ohne zu wissen, dass sie während der Geburt gestorben waren. Mae Nak, die sich weigerte, durch den Tod gebunden zu sein, lebte glücklich mit ihm, bis er erkannte, dass sie ein Geist war, wie seine Nachbarn ihn gewarnt hatten. Er floh nach Wat Mahabut, um ihrem Zorn zu entkommen, wo sie schließlich exorziert wurde und heute ihren eigenen Altar hat. Lass eine Blume für Mae Naks Gunst da.","lore_15_lore":"Zeus, dem König der Götter in der griechischen Mythologie, gingen fünf Geschwister voraus, die alle von ihrem Vater Kronos gegessen wurden. Rhea brachte Zeus heimlich in der Dikteon-Höhle auf der Insel Kreta zur Welt und ließ ihn in der Obhut einer Nymphe zurück. Verborgen und beschützt wuchs er auf, bis er alt genug war, um seinen Vater zu bezwingen und seine Geschwister zu befreien. Die Höhle war den Anhängern des Zeus viele Jahrhunderte lang heilig, aber jetzt können Sie sie besuchen und die Magie aus erster Hand erleben.","lore_16_lore":"Ein nahegelegener Wasserfall teilt den Namen einer berüchtigten, schrecklichen Lokallegende: La Ciguapa. Augenzeugen beschreiben sie als eine Schönheit mit schwarzen Augen und langen dunklen Haaren, die ihren Körper wie ein Mantel bedecken. Schüchtern und normalerweise auf die Berge beschränkt, ist eine Ciguapa sich nicht zu scheu, um einen Mann in ihre Höhle zu locken, wo sie sich mit ihm paart und ihn dann verschlingt. Sie aufzuspüren ist schwierig und gefährlich, da sie rückwärts gerichtete Füße haben und ein direkter Blick auf sie einen verzaubern kann.","lore_17_lore":"Eine knorrige und alte, moosbedeckte Eiche erstreckt sich im toskanischen Wald bei Capannori, Italien. Die Einheimischen glauben, dass die seltsam abgeflachten und verdrehten Äste von Hexen stammen, die in ihnen tanzen und den Baum in ihre eigene magische Bühne für unzählige Zeremonien verwandeln. Lass dir von diesem 600 Jahre alten Monarchen etwas über Hexen und Wachen über die Jahrhunderte zuflüstern.","lore_18_lore":"Reise nach Huntsville, Alabama, um dich den rastlosen Geistern im Dead Children's Playground anzuschließen. Die meisten Leute würden nicht daran denken, einen Kinderspielplatz neben einen Friedhof zu stellen, aber genau das haben Stadtplaner mit dem ältesten Friedhof in Alabama gemacht. Vielleicht wussten sie, dass die dort im Laufe der Jahre begrabenen Kinder einen Platz zum Spielen brauchten, und genau das tun sie auch.","lore_19_lore":"\"Wir Knochen, sind hier, und warten auf deine.\" Als Evora, die beiden mittelalterlichen Friedhöfe Portugals, sich bis zum Überlaufen füllten, gruben die Franziskanermönche die Leichen aus und bauten ein Ossarium. Über 5.000 Überreste trugen zur gotischen Knochenkapelle mit ihren kunstvoll gewölbten Decken und Gemälden bei, die ein Ort der friedlichen Meditation sein sollte.","lore_20_lore":"Die Golosov-Schlucht außerhalb von Moskau, Russland, war einst Teil eines königlichen Anwesens. Jetzt teilt sie den Kolomenskoje-Park und Besucher sind dazu eingeladen, ihn zu erkunden, wenn sie sich trauen. Er ist die Heimat mystischer Quellen, der Divity und der Gus Rocks, die weibliche und männliche Energie ausstrahlen. Noch faszinierender sind Geschichten über Zeitreisen. Im Jahr 1621 tauchte eine Krim-Kavallerie aus dem Jahr 1571 in veralteten Uniformen und Ausrüstungen auf und gab an, dass sie erst wenige Minuten zuvor, nicht fünfzig Jahre zuvor, in einen grünen Nebel eingetreten sei. Andere behaupten, dass große, menschenähnliche Tiere sie durch den grünen Nebel führen, wenn auch Jahre später.","lore_21_lore":"Karnataka, Indien, ist die Heimat eines bösartigen Geistes bekannt als die Nale Ba Hexe. Als Männer anfingen, aus den Dörfern zu verschwinden, glaubten die Menschen, dass sie diejenige war, die sie weglockte, indem sie mit der Stimme eines geliebten Menschen rief. Wer sich ihr näherte oder ihr eine Tür öffnete, den hatte sie in ihrem Bann. Das Schreiben von \"Nale Ba\" (komm morgen) über Türen und Fenstern wird ihren Plan vereiteln, aber Vorsicht beim Rausgehen in der Nacht, wenn sie jagt, dann kann der Morgen bereits hier sein.","lore_22_lore":"Der Mongolische Todeswurm, der den Einheimischen weniger elegant als Allghoi Khorkhoi oder \"Darmwurm\" bekannt ist, nennt die Wüste Gobi sein Zuhause. Er ist rot, 60 bis 120 cm lang, beinlos und dick. Die Einheimischen schwören, dass er tödliches Gift spuckt und einen Stromschlag verursachen kann. Wie etwas aus einem Science-Fiction-Film verrät der sich kräuselnde Sand seine Bewegungen unter der Erde. Sei vorsichtig und vermeide Gelb, eine Farbe, die ihn besonders anzieht.","lore_23_lore":"El Sombreron, ein berüchtigter guatemaltekischer Geist, trägt einen großen Sombrero, schwarze Kleider und zieht mit einem Rudel Maultiere und einem Paar angeketteter Hunde von Stadt zu Stadt. Wenn er ein schönes Mädchen mit langen Haaren und großen Augen findet, singt er ihr mit seiner Silbergitarre ein Ständchen und gibt bezaubernde Lieder von sich, die nur sein Opfer hören kann. Das Mädchen verkümmert dahin, unfähig zu schlafen oder zu essen, weil sie immer Schmutz in ihrem Essen findet. Ihr Haar abzuschneiden und mit Weihwasser zu segnen, scheint der einzige Weg zu sein, ihn zu vertreiben.","lore_24_lore":"Obwohl es viele Geschichten und Namen von geisterhaften schwarzen Hunden gibt, liegt der Geburtsort von Englands Bargast im Yorkshire Dales Nationalpark. Das wilde, windgepeitschte Gelände mit seinen zerklüfteten Felsbrocken ist die perfekte Umgebung für einen Jäger mit seinem geisterhaften Rudel oder einem furchterregenden Gespenst, das Reisende zu bewachen scheint oder vor dem bevorstehenden Tod warnt. Kein Wunder, dass es die Inspiration für den berühmten Hund von Baskervilles sein soll.","lore_25_lore":"Eines der vielleicht besten Beispiele dafür, wie sehr Menschen Tuberkulose missverstanden haben, war die arme Mercy Brown aus Exeter in Rhode Island. Zwei Schwestern starben in den 1880er Jahren an TB, bevor 1890 ein Bruder, Edwin, krank wurde. Mercy starb 1892. Gerüchte über Vampire verbreiteten sich, und die beiden Mädchen wurden ausgegraben. Mercy war aufgrund des gefrorenen Bodens nie begraben worden und ihr Körper war in einem makellosen Zustand, was sie als Vampirin kennzeichnete. Sie schnitten ihr Herz heraus und verbrannten es, aber Edwin starb trotzdem. Zolle der falsch identifizierten Vampirin deinen Respekt.","lore_26_lore":"Von einem trauernden König verflucht, weil sie den Tod seines Sohnes durch Hexerei verursacht hat, wandert Sihuanaba nun durch das Land auf der Suche nach ihrem Sohn und neuen Opfern. Sie kann nackt oder in einem hauchdünnen weißen Kleid erscheinen und sitzt oft da und kämmt ihr schönes, langes Haar. Fasziniert folgen Männer ihr in die Wildnis, wo sie offenbart, dass sie den Kopf einer Stute hat. Der einzige Weg, dem Wahnsinn zu entkommen, ist sie zu bekreuzigen oder deine Machete oder dein Messer zu beißen und so ihren Zauber zu brechen.","lore_27_lore":"Kuchisake-onna, die Breitmaulfrau, war einst die schöne Frau eines mächtigen Samurai. Als er von ihrer Untreue erfuhr, schnitt er ihr Gesicht von Ohr zu Ohr mit seinem Schwert auf. Vor lauter Verzweiflung begang sie Selbstmord und wandert nun umher und fragt die Leute, ob sie hübsch ist. Da sie den unteren Teil ihres Gesichts versteckt hält, antworten viele Menschen mit Ja, bis sie die schreckliche Wunde offenbart. Gib eine unverbindliche Antwort oder wirf ihr Süßigkeiten vor die Füße, um diesem bösartigen Geist zu entkommen. So lenkst du sie ab und kannst fliehen.","lore_28_lore":"Die Sommersonnenwende weckt Magie auf der ganzen Welt. Hier in Bulgarien feiern sie als Enyovden. Diese Tradition dreht sich um den Reichtum von Gesundheit und Fruchtbarkeit. Wenn man in Enyovden aufwacht, neigt man dazu, nach seinem Schatten zu suchen. Wenn der Schatten deinen ganzen Körper zeigt, dann bist du das ganze Jahr über voller Leben und Gesundheit. Es wird gesagt, dass das gesamte Wasser in Enyovden regenerierende Kräfte enthält und man sollte in fließendem Wasser baden. Heilkräuter gelten als am stärksten am Morgen von Enyovden. Wenn du auf der Suche nach Gesundheit bist, ist dies der perfekte Ort.","lore_29_lore":"Umdlwenguli Obomvu ist eine Legende, die Südafrika noch heute in Angst und Schrecken versetzt. Die Kreatur, auch bekannt als Pinky Pinky, ist sowohl männlich als auch weiblich, hellhäutig mit rosa Augen und macht Jagd auf verletzliche junge Mädchen, aber nur, wenn sie allein sind. Die Kreatur war Gegenstand mehrerer Ermittlungen, darunter auch der Polizei, wo sie gesichtet und der Grausamkeiten gegen Unschuldige beschuldigt wurde. Hör nicht auf Geschichten von einer scheinbar harmlosen rosaäugigen Frau. Umdlwenguli Obomvu fordert immer einen Preis und das nicht in Form von Münzen.","lore_30_lore":"Aufgrund ihrer frühen Isolation ist die Insel Chiloe die Heimat einer einzigartigen Auswahl an urbanen Legenden. Die Geschichte der Brujos und des Imbunche ist eine sehr verstörende Sage. Ein Brujo zu werden bedeutet, seine Freiheit aufzugeben und seine Liebsten zu töten. Um ihre Geheimnisse und ihren Unterschlupf zu schützen, schufen sie den Imbunche. Einst ein Mensch, wurde diese Kreatur durch Rituale entstellt und hat nun die Fähigkeit, einen Menschen in Stein zu verwandeln.","lore_31_lore":"Der Lough Derravaragh in der Nähe von Castlepollard in Irland ist die Heimat der Legende der Kinder von Lir. Um König Lir zu beruhigen, schickte Bodb Derg, der an seiner Stelle zum König gewählt worden war, seine Tochter Aoibh als Heiratskandidatin zu ihm. Sie waren sehr glücklich, bis sie nach der Geburt ihrer Zwillinge starb. Um ihn zu trösten, schickte Bodb eine weitere Tochter, die neidisch auf Lirs Liebe zu seinen vier Kindern war und Lirs Liebe für sich allein wollte. Da sie nicht in der Lage war, sie zu töten, verfluchte sie die Kinder und verwandelte sie für neunhundert Jahre in Schwäne.","lore_32_lore":"Eine junge Braut war während eines Sturms auf dem Weg zu ihrer Hochzeit, als die Katastrophe ihren Lauf nahm. Einer der Träger ihres Sänftenstuhls verlor seinen Halt und das Mädchen und ihr Stuhl stürzten über die Wasserfälle und in den See unterhalb, wo sie ertrank. Einige behaupten, eine junge Frau in einem roten Cheongsam neben einem Pool zu sehen, wo sie ihre Haare bürstet. Wenn du dich ihr näherst, um sie um eine Wohltat zu bitten, sei vorsichtig, denn hier passieren häufig unerklärliche Unfälle.","lore_33_lore":"Das unberührte Wasser des Lacar-Sees ist normalerweise so ruhig, dass man schon die kleinsten Wellen sehen kann, die von einem Vogel oder Boot verursacht werden, auch wenn sie sich weit weg befinden. Manchmal gibt es jedoch unerklärliche Unruhen und die Einheimischen werden dir sagen, dass es El Cuero ist, ein Monster, das einer flachen Kuhhaut ähnelt, oder vielleicht einem alten Stachelrochen. Es kann aus dem Wasser springen, um sich seine Opfer mit vielen scharfen Krallen zu schnappen oder sie mit seinen massiven Kiefern zu greifen und sie zurück ins Wasser zu ziehen, um sie zu ertränken. Was auch immer es ist, es ist kein Freund des Menschen.","lore_34_lore":"Um ein Navajo-Heiler zu werden, muss die Person sowohl gute als auch böse Magie lernen, um den vollständigen Kreis zu verstehen. Manchmal ist die Anziehungskraft des Bösen zu verlockend, und der Heiler wird zur bösartigsten aller Hexe, einem Skinwalker, der die Form eines Tieres annehmen kann. Sie sind sehr schnell und mächtig und vollkommen gnadenlos. Vermeide sie nach Möglichkeit, aber sie können besiegt werden, indem du ihren vollständigen Namen wiederholst, falls du ihre wahre Identität herausgefunden hast.","lore_35_lore":"Ein unbekannter Mann, der einem Affen ähnelt, begann 2001, Bürger von Neu-Delhi zu terrorisieren. Obwohl er nur nachts angreift, beschreiben ihn verschiedene Zeugenberichte als zwei Meter groß, mit Fell bedeckt und mit großen Metallkrallen. Die Opfer berichten, dass sie gekratzt wurden, und mehrere Todesfälle wurden mit diesem seltsamen \"Affenmenschen\" in Verbindung gebracht. Diese Berichte verwirren die Öffentlichkeit weiterhin, was zu extremer Panik und Paranoia führt.","lore_36_lore":"Reise zur Regenzeit im Dezember, Januar oder Februar nach Mangahurco, Ecuador, um zu sehen, wie die alten Guayacán-Bäume in leuchtendem Gold erblühen. Es dauert 200 Jahre, bis die Bäume ihre Maximalhöhe von 15 Metern erreicht haben; es sind also Bäume der Kraft und Schönheit. Genieße einen Snack namens Ziege-im-Loch oder ein gekühltes Kokosgetränk, während du die majestätische Schönheit des Tals genießt, das sich kilometerweit in Gold erstreckt. Deine Gelegenheit ist knapp, nur eine Woche im Jahr, aber es lohnt sich.","lore_37_lore":"Niemand kennt die Ursprünge des Geistes, Aka Manto, der die letzte Kabine vieler Badezimmer in Japan heimsuchen soll. Wenn die Kabine besetzt ist, fragt eine geisterhafte Stimme: \"Rotes oder blaues Papier?\" Antwortet die Person rot, wird sie brutal angegriffen, bis ihre Kleidung rot vor Blut ist. Lautet ihre Antwort blau, werden sie erwürgt, bis sie blau im Gesicht sind. Die beste Überlebenschance hat man, wenn man sagt: \"Ich brauche kein Papier\" und dann wegläuft, bevor der Geist angreifen kann.","lore_38_lore":"Das 1885 eröffnete Princess Theater war das beste in Australien und konkurrierte mit vielen anderen in den großen Hauptstädten der Welt. Frederick Baker, ein englischer Schauspieler, verliebte sich so in Melbourne und die Prinzessin, dass er dauerhaft dorthin zog und in den großartigsten Stücken der Zeit mitspielte. In einer letzten Szene als Mephistopheles in Faust wird er durch eine Falltür gesenkt und stirbt an einem Herzinfarkt. Es hielt seinen Geist nicht davon ab, sich am Ende zu verbeugen. Das Theater hält für ihn einen leeren Stuhl im Publikum frei, obwohl er oft auf der Bühne gesehen wird, als würde er weitermachen.","lore_39_lore":"El Silbón ist ein bösartiger Geist, der durch die venezolanischen Ebenen wandert, aber einst war er einfach ein sehr verzogener Sohn. Eines Tages wurde er wütend auf seinen Vater und tötete ihn, dann brachte er die Innereien zu seiner Mutter zurück, damit sie sie kochte. Sie wurde misstrauisch und ging auf die Suche nach ihrem Mann, wo sie die schreckliche Wahrheit entdeckte. Entsetzt fesselte ihn der Großvater und schlug ihn, dann verdammte er ihn dazu, mit einem Sack mit den Überresten seines Vaters herum zu wandern und für immer von gespenstischen Hunden gejagt zu werden, die ihn nicht ruhen lassen wollen. Auch bekannt als der Pfeifer, kann er vermieden werden, wenn man sein unverkennbares Pfeifen hört.","lore_40_lore":"In den englischen Midlands gibt es mehrere Sehenswürdigkeiten, die eine neugierige Hexe erkunden kann. Der Druidenstein in Nottinghamshire ist eine natürliche Formation mit einem durch die Mitte gemeiselten Eingang. Die Eröffnungsorientierung fällt mit der Feier von Beltane oder dem Sonnenaufgang am 1. Mai zusammen. Das Hindurchgehen oder das Hindurchgeben eines kranken Kindes soll Krankheiten heilen.","lore_41_lore":"Auf einem grasbewachsenen Hügel mit Blick auf den Fiagdon River befindet sich ein kleines, mittelalterliches Dorf mit weißen Häusern, die sich in Richtung Berge erstrecken. Es ist abgelegen und friedlich und jahrhundertealt, aber keine lebende Seele hat jemals innerhalb dieser Mauern gewohnt. Einige der Häuser haben zwei oder drei Stockwerke oder unterirdische Gewölbe, um Generationen von Familienmitgliedern unterzubringen, die in kleinen, bootsähnlichen Schatullen begraben wurden. Wirf eine Münze in einen der Brunnen. Vielleicht wird einer der Geister sich dir zeigen.","lore_42_lore":"Der Qiandao-See, oder der See der tausend Inseln, ist die Heimat eines wasserreichen Schatzes. 1959 vollendete die chinesische Regierung einen Damm, der das Gebiet überflutete und somit den See bildete. Am Fuße des Fünf-Löwen-Bergs liegt die 2.000 Jahre alte Löwenstadt. Das tiefe Wasser hat die Stadt bis hin zu den Holzarbeiten und den komplexen Schnitzereien und Statuen bewahrt. Vielleicht hat sich Gonggong, der rothaarige Drache, der für große Überschwemmungen verantwortlich ist, in der alten Stadt niedergelassen.","lore_43_lore":"Vor Jahren fand Don Julian Santana Barrera ein kleines Mädchen, das unter mysteriösen Umständen ertrunken war. Einige Tage nachdem er das Mädchen gefunden hatte, fand er eine Puppe, die im Wasser in der Nähe trieb und legte sie in einen Baum, um ihrem Geist Frieden zu bringen. Diejenigen, die ihm nahe stehen, sagen, dass es eine tiefgreifende Wirkung auf ihn hatte. Über fünfzig Jahre lang sammelte er weiterhin Puppen und legte sie um den schwimmenden Garten, bis sie an jeder Ecke zu sehen waren. Er starb schließlich an der gleichen Stelle, an der das Mädchen gefunden worden war, aber Besucher der Puppeninsel lassen ihm zu Ehren immer noch Puppen da.","lore_44_lore":"Reise zum Hexenhaus in Salem, Massachusetts, dem letzten erhaltenen Gebäude mit Verbindung zu den berüchtigten Hexenprozessen. Das Haus gehörte Richter Jonathan Corwin, der 1692 den Vorsitz bei den Prozessen führte, nachdem der vorherige Magistrat nach der Hinrichtung von Bridget Bishop zurückgetreten war. So begann die schlimmste Hexenjagd in der Geschichte der Vereinigten Staaten, die zu neunzehn Todesfällen und Dutzenden von Anschuldigungen führte.","lore_45_lore":"Gashadokuro werden aus den Knochen von Soldaten hergestellt, die durch Hungersnöte verloren und nie begraben wurden. Die Kreatur wurde ursprünglich von der Tochter eines Kriegshäuptlings als letztes Mittel geschaffen, um ihren Stamm vor einem Angriff zu retten. Ihr Hunger folgt ihnen ins Jenseits und veranlasst sie, sich zu diesem blutrünstigen, rund 30 Meter großen Biest zu erheben. Obwohl sie bis zum Zeitpunkt des Angriffs unsichtbar sind, wirst du ein Klingeln in deinem Ohr wahrnehmen, wenn sich das Monster in der Nähe befindet. Sei wachsam, denn Flucht ist die einzige Möglichkeit, um zu überleben.","tip_0":"Wilde Geister können auf der ganzen Welt in ihren natürlichen Umgebungen gefunden werden.","tip_1":"Die Besiegung wilder Geister gibt dir das Wissen, das du brauchst, um sie für deine Zwecke zu beschwören.","tip_2":"Du kannst mehr als einen Geist gleichzeitig beschwören.","tip_3":"An einer Machtstätte kann man Geister sofort und ohne zusätzlichen Energieverlust beschwören.","tip_4":"Geister, die in einer Machtstätte beschworen werden, bleiben dort und verteidigen sie vor Angriffen.","tip_5":"Das Geister-Deck zeigt alle Geister, die eine Hexe beschwören kann.","tip_6":"Um einen Geist zu beschwören, musst du das richtige Werkzeug besitzen.","tip_7":"Besiegte Geister lassen oft Werkzeuge fallen, die du benutzen kannst, um sie zu beschwören.","tip_8":"Hüte dich. Einige Geister sind nicht sehr erfreut darüber, beschworen zu werden.","tip_9":"Die Jagd auf wilde Geister ist eine gute Möglichkeit, Silber zu verdienen.","tip_10":"Savannah Grey segnet Hexen jeden Tag, indem sie ihr grundlegendes Energieniveau wiederherstellt.","tip_11":"Das grundlegende Energieniveau einer Hexe beginnt bei 10000 und steigt mit jedem erworbenen Erfahrungslevel um 1000.","tip_12":"Deine Energieobergrenze ist die maximale Menge an Energie, die du besitzen kannst. Sie wächst mit jedem erreichten Level.","tip_13":"Wenn dein Energieniveau einen Wert von null erreicht, befindest du dich im Todeszustand.","tip_14":"Im Todeszustand sind die meisten Aktionen eingeschränkt.","tip_15":"Das Energieniveau einer Hexe muss über null steigen, um den Todeszustand zu verlassen.","tip_16":"Um einen Gegner zu besiegen, benutze Zaubersprüche und lass sein Energieniveau auf null sinken.","tip_17":"Unsichtbarkeits- und Hellsichtselixiere kannst du mit Silber bei Madame Fortuna kaufen.","tip_18":"Ausrichtungs- und Erfahrungselixier kannst du mit Silber bei Madame Fortuna kaufen.","tip_19":"Das Unsichtbarkeitselixier hört auf zu wirken, sobald eine Hexe hexenartige Dinge tut.","tip_20":"Das Unsichtbarkeitselixier wirkt auch, wenn eine Hexe fliegt.","tip_21":"Hellsichtselixiere ermöglichen es dir, Unsichtbarkeit zu durchschauen.","tip_22":"Das Ausrichtungselixier erhöht die Wirkung deiner Zaubersprüche auf deine Ausrichtung.","tip_23":"Das Erfahrungselixier erhöht die Erfahrung, die du aus allen Quellen gewinnst.","tip_24":"Wenn dir das Silber ausgeht, besuche den Laden von Madame Fortuna.","tip_25":"Besuche Madame Fortuna, um Dinge für deine Garderobe einzukaufen.","tip_26":"Madame Fortuna hat viele kuriose Güter, die sie gern mit Hexen tauscht.","tip_27":"Silberdrachs sind die Hauptwährung in der Welt der Hexenzirkel.","tip_28":"Gold-Drachs sind sehr selten und können nur an bestimmten Machtstätten und durch tägliche Erfolge verdient werden.","tip_29":"Du kannst deinen Zaubersprüchen Zutaten hinzufügen, um bessere Ergebnisse zu erzielen.","tip_30":"Wenn du einem Zauberspruch die falsche Zutatenkombination hinzufügst, kann dein Zauber nach hinten losgehen.","tip_31":"Zaubersprüche sind in drei Schulen der Magie unterteilt: Weiß, Grau und Schatten. Das Wirken eines Zauberspruchs der jeweiligen Schule richtet eine Hexe auf diese Schule aus.","tip_32":"Alle Mitglieder eines Hexenzirkels erhalten die Vorteile einer Machtstätte, die von ihrem Hexenzirkel kontrolliert wird.","tip_33":"Ein Hexenzirkel kann bis zu 13 Mitglieder haben, bevor er in einen Bienenstock umgewandelt werden muss. Ein Bienenstock kann aus Hunderten von Hexen bestehen.","tip_34":"Eine Hexe muss sich keinem Hexenzirkel anschließen, aber die Macht eines gut geführten Hexenzirkels ist für die meisten wünschenswert.","tip_35":"Eine Hexe kann anderen Hexen Anfragen senden, um sich einem Hexenzirkel oder Bienenstock anzuschließen.","tip_36":"Eine Hexe kann immer nur einem Hexenzirkel angehören.","tip_37":"Benutze den Welt- oder Herrschaftsgebieten-Chat, um mit Hexen außerhalb deines Zirkels zu sprechen.","tip_38":"Hexen sind mächtiger, wenn sich andere Hexen aus ihrem Hexenzirkel in der Nähe befinden. Diese Macht nimmt mit jedem nahegelegenen Mitglied zu.","tip_39":"Das Ereignisprotokoll hält alle Dinge fest, die während des Hexens passieren.","tip_40":"Eine Hexe kann sich dazu entscheiden, tägliche Ziele zu erreichen und Belohnungen für ihre Bemühungen zu erhalten.","tip_41":"Madame Fortuna verkauft Sammlungen verschiedener Zutaten, die in der Hexerei verwendet werden können.","tip_42":"Eine Hexe kann ihre Geistform annehmen, um an jeden Ort der Welt zu fliegen. Je weiter sie jedoch von ihrem physischen Körper entfernt ist, desto schwächer wird sie.","tip_43":"Einige Machtstätten können nur in physischer Form betreten werden.","tip_44":"Wenn du einen Zauber auf eine andere Hexe wirkst, wird sie über diesen Angriff informiert.","tip_45":"Nachdem du die Welt in Geistform bereist hast, benutze den Rückruf-Button, um zu deinem physischen Standort zurückzukehren.","tip_46":"Die Mondphasen beeinflussen die Energie und Kraft einer Hexe basierend auf ihrer Ausrichtung.","tip_47":"Zur Vorbereitung auf die Bernstein-Tage treten Hexen in saisonalen Hexenturnieren gegeneinander an, die im Frühling, Sommer, Herbst und Winter stattfinden.","tip_48":"Push-Benachrichtigungen des Hexenzirkels können in den Einstellungen ein- und ausgeschaltet werden.","tip_49":"Besuche die Hexenschule in den Einstellungen, um deine Ausbildung zu beschleunigen.","country_AFG":"Afghanistan","country_ALA":"Ålandinseln","country_ALB":"Albanien","country_DZA":"Algerien","country_ASM":"Amerikanisch-Samoa","country_AND":"Andorra","country_AGO":"Angola","country_AIA":"Anguilla","country_ATA":"Antarktis","country_ATG":"Antigua und Barbuda","country_ARG":"Argentinien","country_ARM":"Armenien","country_ABW":"Aruba","country_AUS":"Australien","country_AUT":"Österreich","country_AZE":"Aserbaidschanisch","country_BHS":"Bahamas","country_BHR":"Bahrain","country_BGD":"Bangladesch","country_BRB":"Barbados","country_BLR":"Weißrussland","country_BEL":"Belgien","country_BLZ":"Belize","country_BEN":"Benin","country_BMU":"Bermuda","country_BTN":"Bhutan","country_BOL":"Bolivien","country_BES":"Bonaire, Sint Eustatius und Saba","country_BIH":"Bosnien und Herzegowina","country_BWA":"Botswana","country_BVT":"Bouvetinsel","country_BRA":"Brasilien","country_IOT":"Britisches Territorium im Indischen Ozean","country_VGB":"Britische Jungferninseln","country_BRN":"Brunei Darussalam","country_BGR":"Bulgarien","country_BFA":"Burkina Faso","country_BDI":"Burundi","country_CPV":"Kap Verde","country_KHM":"Kambodscha","country_CMR":"Kamerun","country_CAN":"Kanada","country_CYM":"Kaimaninseln","country_CAF":"Zentralafrikanische Republik","country_TCD":"Tschad","country_CHL":"Chile","country_CHN":"China","country_CXR":"Weihnachtsinsel","country_CCK":"Kokosinseln (Keelinginseln)","country_COL":"Kolumbien","country_COM":"Komoren","country_COG":"Kongo","country_COK":"Cookinseln","country_CRI":"Costa Rica","country_CIV":"Elfenbeinküste","country_HRV":"Kroatien","country_CUB":"Kuba","country_CUW":"Curaçao","country_CYP":"Zypern","country_CZE":"Tschechische Republik","country_COD":"DR Kongo","country_DNK":"Dänemark","country_DJI":"Dschibuti","country_DMA":"Dominica","country_DOM":"Dominikanische Republik","country_ECU":"Ecuador","country_EGY":"Ägypten","country_SLV":"El Salvador","country_GNQ":"Äquatorialguinea","country_ERI":"Eritrea","country_EST":"Estland","country_ETH":"Äthiopien","country_FLK":"Falklandinseln","country_FRO":"Färöer-Inseln","country_FJI":"Fidschi","country_FIN":"Finnland","country_FRA":"Frankreich","country_GUF":"Französisch-Guayana","country_PYF":"Französisch-Polynesien","country_ATF":"Französische Süd- und Antarktisgebiete","country_GAB":"Gabun","country_GMB":"Gambia","country_GEO":"Georgien","country_DEU":"Deutschland","country_GHA":"Ghana","country_GIB":"Gibraltar","country_GRC":"Griechenland","country_GRL":"Grönland","country_GRD":"Grenada","country_GLP":"Guadeloupe","country_GUM":"Guam","country_GTM":"Guatemala","country_GIN":"Guernsey","country_GIN":"Guinea","country_GNB":"Guinea-Bissau","country_GUY":"Guyana","country_HTI":"Haiti","country_HMD":"Heard und die McDonaldinseln","country_HND":"Honduras","country_HUN":"Ungarn","country_ISL":"Island","country_IND":"Indien","country_IDN":"Indonesien","country_IRN":"Iran","country_IRQ":"Irak","country_IRL":"Irland","country_IMN":"Isle of Man","country_ISR":"Israel","country_ITA":"Italien","country_JAM":"Jamaika","country_JPN":"Japan","country_JEY":"Jersey","country_JOR":"Jordanien","country_KAZ":"Kasachstan","country_KEN":"Kenia","country_KIR":"Kiribati","country_KWT":"Kuwait","country_KGZ":"Kirgisistan","country_LAO":"Laos","country_LVA":"Lettland","country_LBN":"Libanon","country_LSO":"Lesotho","country_LBR":"Liberia","country_LBY":"Libyen","country_LIE":"Liechtenstein","country_LTU":"Litauen","country_LUX":"Luxemburg","country_MKD":"Mazedonien","country_MDG":"Madagaskar","country_MWI":"Malawi","country_MYS":"Malaysia","country_MDV":"Malediven","country_MLI":"Mali","country_MLT":"Malta","country_MHL":"Marshallinseln","country_MTQ":"Martinique","country_MRT":"Mauretanien","country_MUS":"Mauritius","country_MYT":"Mayotte","country_MEX":"Mexiko","country_FSM":"Mikronesien","country_MDA":"Moldawien","country_MCO":"Monaco","country_MNG":"Mongolei","country_MNE":"Montenegro","country_MSR":"Montserrat","country_MAR":"Marokko","country_MOZ":"Mosambik","country_MMR":"Myanmar","country_NAM":"Namibia","country_NRU":"Nauru","country_NPL":"Nepal","country_NLD":"Niederlande","country_NCL":"Neukaledonien","country_NZL":"Neuseeland","country_NIC":"Nicaragua","country_NER":"Niger","country_NGA":"Nigeria","country_NIU":"Niue","country_NFK":"Norfolkinsel","country_PRK":"Nordkorea","country_MNP":"Nördliche Marianeninseln","country_NOR":"Norwegen","country_OMN":"Oman","country_PAK":"Pakistan","country_PLW":"Palau","country_PSE":"Palästina","country_PAN":"Panama","country_PNG":"Papua-Neuguinea","country_PRY":"Paraguay","country_PER":"Peru","country_PHL":"Philippinen","country_PCN":"Pitcairninseln","country_POL":"Polen","country_PRT":"Portugal","country_PRI":"Puerto Rico","country_QAT":"Katar","country_REU":"Réunion","country_ROU":"Rumänien","country_RUS":"Russland","country_RWA":"Ruanda","country_BLM":"Saint-Barthélemy","country_SHN":"St. Helena, Ascension und Tristan da Cunha","country_KNA":"St. Kitts und Nevis","country_LCA":"St. Lucia","country_MAF":"St. Martin","country_SPM":"Saint-Pierre und Miquelon","country_VCT":"St. Vincent und die Grenadinen","country_WSM":"Samoa","country_STP":"São Tomé und Príncipe","country_SAU":"Saudi-Arabien","country_SEN":"Senegal","country_SRB":"Serbien","country_SYC":"Seychellen","country_SLE":"Sierra Leone","country_SGP":"Singapur","country_SXM":"Sint Maarten","country_SVK":"Slowakei","country_SVN":"Slowenien","country_SLB":"Salomonen","country_SOM":"Somalia","country_ZAF":"Südafrika","country_SGS":"Südgeorgien und die Südlichen Sandwichinseln","country_KOR":"Südkorea","country_SSD":"Südsudan","country_ESP":"Spanien","country_LKA":"Sri Lanka","country_SDN":"Sudan","country_SUR":"Surinam","country_SJM":"Spitzbergen und Jan Mayen","country_SWZ":"Swasiland","country_SWE":"Schweden","country_CHE":"Schweiz","country_SYR":"Syrien","country_TWN":"Taiwan","country_TJK":"Tadschikistan","country_TZA":"Tansania","country_THA":"Thailand","country_TLS":"Osttimor","country_TGO":"Togo","country_TKL":"Tokelau","country_TON":"Tonga","country_TTO":"Trinidad und Tobago","country_TUN":"Tunesien","country_TUR":"Türkei","country_TKM":"Turkmenistan","country_TCA":"Turks- und Caicosinseln","country_TUV":"Tuvalu","country_UGA":"Uganda","country_UKR":"Ukraine","country_ARE":"Vereinigte Arabische Emirate","country_GBR":"Vereinigtes Königreich","country_USA":"Vereinigte Staaten","country_UMI":"Kleinere amerkianische Überseeinseln","country_URY":"Uruguay","country_VIR":"Amerikanische Jungferninseln","country_UZB":"Usbekistan","country_VUT":"Vanuatu","country_VEN":"Venezuela","country_VNM":"Vietnam","country_WLF":"Wallis und Futuna","country_ESH":"Westsahara","country_YEM":"Jemen","country_ZMB":"Sambia","country_ZWE":"Simbabwe","country_MAC":"Macau","account_4_char":"Das Konto sollte mindestens 4 Buchstaben haben.","account_name":"Kontoname","account_special_char":"Der Kontoname darf keine Sonderzeichen enthalten.","add_to_inventory":"{{count}} {{item}} zum Inventar hinzugefügt","autumn_tribunal_upper":"DAS HERBSTTURNIER DER HEXEREI","blessing_continue":"Weitermachen","blessing_grant":"Die Dea Savannah Grey hat dir ihr tägliches Geschenk von {{amount}} Energie gegeben.","blessing_honor":"Denke daran, den Zirkel zu ehren; dies ist ein Geschenk, kein Privileg.","blessing_message":"Eine Botschaft aus dem Grauhandzirkel","blessing_offices":"Mit Büros in Stratford-upon-Avon, Parati und New York City","blessing_pop":"Du hast auch {{amount}} Energie von deinen Orten der Macht gewonnen.","bos_elixir":"Elixiere","bos_elixir_back":"Zurück","bos_elixir_potion":"Tränke","bos_title":"Buch der Schatten","card_spirit_attack_upper":"ANGRIFF","card_spirit_behavior_desc":"Indem du diesen Geist gefangen nimmst, erhältst du die Fähigkeit, ihn überall auf der Welt herbeizurufen.","card_spirit_behavior_upper":"VERHALTEN","card_spirit_coven_upper":"ZIRKEL","card_spirit_desc_upper":"BESCHREIBUNG","card_spirit_reward_desc":"Indem du diesen Geist gefangen nimmst, erhältst du die Fähigkeit, ihn überall auf der Welt herbeizurufen.","card_spirit_reward_upper":"BELOHNUNG","card_spirit_summoner_upper":"BESCHWÖRER","card_witch_cast":"Verwünschen","card_witch_cast_upper":"VERWÜNSCHEN","card_witch_dominion":"Herrschaft","card_witch_domRank":"Herrschaftsrang","card_witch_energy":"Energie","card_witch_grey":"Graue Hexe","card_witch_level":"Level","card_witch_noCoven":"Keine","card_witch_shadow":"Schattenhexe","card_witch_white":"Weiße Hexe","card_witch_worldRank":"Weltweite Platzierung","cast_crit":"Kritisch","cast_death":"Du bist gestorben.","cast_energy":"Energie","cast_grey":"Graue Zaubersprüche","cast_level":"Level","cast_screen_no_coven":"Kein Zirkel","cast_screen_request":"Anfrage","cast_shadow":"Schattenzauber","cast_spirit_greater":"Größerer Geist","cast_spirit_legendary":"Legendärer Geist","cast_spirit_lesser":"Kleinerer Geist","cast_spirit_superior":"Überlegener Geist","cast_spirit_type":"Typ","cast_white":"Weiße Zauber","cast_you":"Du","change_wardrobe":"Du kannst deine Frisur und Garderobe später ändern.","character_4_char":"Der Magusname sollte mindestens 4 Buchstaben haben.","character_empty":"Der Magusname darf nicht leer sein.","character_name":"Name des Magus","character_taken":"Der Magusname wird bereits verwendet.","chat_coven":"Zirkel","chat_degree":"Grad","chat_dominion":"Herrschaft","chat_go_to_location":"Gehe zu diesem Ort.","chat_grey":"Graue Hexe","chat_news":"Neuigkeiten","chat_settings":"Einstellungen","chat_shadow":"Schattenhexe","chat_share_location":"gemeinsamer Standort.","chat_shout":"Schrei","chat_shoutMessage":"Gib hier deine Nachricht ein","chat_state_trouble":"Hexe, um was geht es?","chat_time_ago_days":"Tage her","chat_time_ago_mins":"Minuten her","chat_time_ago_seconds":"vor ein paar Sekunden","chat_time_ago_weeks":"Wochen her","chat_time_ago_years":"Jahre her","chat_translate":"Übersetzen","chat_white":"Weiße Hexe","chat_world":"Welt","choose_gender":"Bitte wähle dein Geschlecht","choose_upper":"WÄHLEN","collect":"Einsammeln","collecting":"Wird eingesammelt","contact_support":"Kontaktiere den Support","contact_support_upper":"SUPPORT KONTAKTIEREN","continue_generic":"Fortfahren","continue_upper":"FORTFAHREN","continue_without_tutorial":"Ohne Tutorial fortfahren","coven_invite_choose":"Wähle einen Namen für deinen Hexenzirkel.","coven_invite_continue":"Fortfahren","coven_invite_enter_text":"Text eingeben ...","coven_screen_allied":"Verbündete","coven_screen_coven_allied":"Verbündeter","coven_screen_create":"Erstellen","coven_screen_invite":"Einladungen","coven_screen_level":"Level","coven_screen_name":"Name","coven_screen_nothing":"Nichts gefunden ...","coven_screen_request":"Anfrage","create_upper":"ERSTELLEN","daily_event_log":"Ereignisprotokoll","daily_explore":"Erkunden","daily_gather":"Einsammeln","daily_hide":"Ausblenden","daily_spell":"Hexerei","daily_spell_completion":"Fertigstellung","daily_spell_title":"Hexerei","daily_tap_chest":"Tippe auf die Truhe, um Belohnungen zu erhalten","daily_title":"Tägliche Erfolge","days_remain":"VERBLEIBENDE TAGE.","dominion_location":"Du bist im Machtbereich von","download":"Lädt herunter","email":"E-Mail (optional)","empty_email":"LEERE E-MAIL","enter_code_upper":"CODE EINGEBEN","enter_digit_code_email":"Bitte gib den 4-stelligen Reset-Code ein, der an {{email}} gesendet wurde.","enter_password_upper":"PASSWORT EINTRAGEN","female":"Weiblich","flight_physical_form":"Du bist jetzt in physischer Form","flight_spirit_form":"Du bist jetzt in Geistform","forgot_password":"Passwort vergessen","ftf_her":"ihr","ftf_him":"ihn","ftf_he":"er","ftf_she":"sie","ftf_his":"sein","ftf_summer":"Sommer","ftf_winter":"Winter","ftf_autumn":"Herbst","ftf_spring":"Frühling","generic_no":"Nein","generic_yes":"Ja","help_call_crows":"Die Krähen anrufen","help_call_crows_confirm":"Bist du sicher, dass du ein Gespräch mit uns beginnen möchtest? Wir sind ziemlich seltsam.","help_logged_in":"Angemeldet als","incorrect_username":"Falscher Benutzername oder falsches Passwort","internet_error":"Bitte überprüfe deine Internetverbindung und versuche es erneut.","invalid_char":"Ungültiger Name","leveled_continue":"Weitermachen","leveled_number":"Level","leveled_up":"Du hast dein Level erhöht!","loading":"Wird geladen ...","location_error":"Bitte schalte deinen Standortdienst ein und starte das Spiel neu.","login_back":"Zurück","login_create_appropriate":"Erstelle einen passenden Hexennamen. Beleidigende Namen werden gelöscht, dabei verlierst du dein Konto gleich mit.","login_past_player_account":"Ehemalige Spieler müssen ein neues Konto erstellen.","login_welcome_witch":"Willkommen, Hexe","male":"Männlich","name":"Name","no_email":"Wir finden kein Konto, das mit dieser Adresse verknüpft ist. Sende eine Nachricht an unser Support-Team und wir werden das in Ordnung bringen.","tip":"Tipp","original_sound":"Nur originale Geräuschkulisse. Spiele mit Kopfhörern.","password":"Passwort","password_4_char":"Das Passwort sollte aus mindestens 4 Buchstaben bestehen.","pop_required_ingredients":"Erfordert {{ingredient}}","pop_add_ingredients":"Füge Inhaltsstoffe hinzu, um die Geister zu stärken","pop_owner_coven":"Dieser Ort der Macht gehört dem Zirkel {{coven}}","pop_owner_player":"Dieser Ort der Macht ist Eigentum von {{player}}","pop_unclaimed":"Dieser Ort der Macht gehört noch niemandem.","pop_hint":"Du kannst diesen Ort der Macht beanspruchen, indem du einen Geist in ihm beschwörst.","pop_full":"Der Ort der Macht ist voll.","pop_enter":"Betrete diesen Ort der Macht","pop_enter_no":"Heute nicht","pop_title":"Ort der Macht","portal_cast":"Zauberspruch","portal_energy_channel":"Energie kanalisiert: {{number}}","portal_fly_to":"Zum Portal fliegen","portal_ingredient_add":"Inhaltsstoffe hinzugefügt","portal_ingredient_used":"Verwendete Inhaltsstoffe: {{ingredient}}","portal_last_attacked":"Zuletzt angegriffen von: {{witch}}","portal_type_lesser":"Geringeres Portal","portal_not_enough":"Nicht genügend Energie","portal_summon_in":"Beschwört in:","portal_summon_spirit":"Beschwört: {{name of spirit}}","portal_time_hour":"{{Number}} Stunden","portal_time_minute":"{{Number}} Minuten","portal_time_second":"{{Number}} Sekunden","portal_create":"Portal erstellt","portal_time_remaining":"{{Spirit Name}} wird gerufen in","portal_destroy":"Portal zerstört","portal_trace":"Zeichne einen Kreis gegen den Uhrzeigersinn, um Energie aus dem Portal zu entnehmen. Zeichne im Uhrzeigersinn, um Energie zum Portal hinzuzufügen, und dann <b> tippe auf den Verwünschen-Button</b>.","privacy_policy":"Indem du fortfährst, stimmst du den <color=white>Datenschutzrichtlinien</color> und <color=white> Allgemeinen Geschäftsbedingungen</color> zu.","raincrow_studios":"RAINCROW STUDIOS","re_enter_password":"Passwort erneut eingeben","reset":"Zurücksetzen","reset_account_name":"Gib deine Raincrow ID ein","reset_bad_code":"Reset-Code stimmt nicht überein","reset_button":"Zurücksetzen","reset_enter_code":"Bitte gib den X-stelligen Reset-Code ein, der an {{user_email}} gesendet wurde.","reset_password":"PASSWORT ZURÜCKSETZEN","reset_upper":"ZURÜCKSETZEN","reset_user_invalid":"Diese Raincrow ID existiert nicht.","savannah_upper":"SAVANNAH GREY","school_skip":"Überspringen","school_title":"Hexenschule","school_watch":"Beobachten","server_down_top":"Dämonen haben die Server infiltriert. Gib uns ein wenig Zeit, um das zu klären. (Server sind ausgefallen)","server_down_bottom":"Eine Reihe von schändlichen Störenfrieden haben die Server infiltriert und laufen Amok, wir arbeiten hart daran, sie zu exorzieren!","server_syncing":"Synchronisierung mit Servern","sign_in":"ANMELDEN","sign_in_existing":"Melde dich mit einem bestehenden Konto an","spell_alignment_change":"Deine Ausrichtung hat sich geändert!","spell_cancel":"Zauber abbrechen","spell_bind":"Fixieren","spell_cast":"Beschwören","spell_cast_attacked":"{{Name}} hat dich angegriffen. Du verlierst {{Number}} Energie.","spell_cast_backfire":"Zauber nach hinten losgegangen","spell_cast_backfire_yours":"Dein {{Spell Name}} ist nach hinten losgegangen, du verlierst {{Num Energy}} Energie.","spell_cast_cancel":"Abbrechen","spell_cast_success":"Zauber ist erfolgreich","spell_cast_summon":"Herbeirufen","spell_clear_gem":"Edelsteine löschen","spell_clear_herb":"Gewächse löschen","spell_clear_tool":"Werkzeuge löschen","spell_cost":"Kosten","spell_dead":"(dead)","spell_degree_gray":"{{Number}}-Grad Graue Hexe","spell_degree_shadow":"{{Number}}-Grad Schattenhexe","spell_degree_white":"{{Number}}-Grad Weiße Hexe","spell_empower":"Stärke deine Zaubersprüche mit Inhaltsstoffen.","spell_escape_upper":"GEFLOHEN","spell_fail":"Zauber fehlgeschlagen","spell_fail_yours":"Dein {{Spell Name}} bei {{Name}} schlug fehl, versuch es nochmal.","spell_fizzle":"Der Zauber scheiterte kläglich!","spell_fizzle_yours":"Dein {{Spell Name}} bei {{Name}} scheiterte kläglich, versuch es nochmal.","spell_immune":"Immun","spell_immune_to_you":"Der Spieler ist immun gegen dich.","spell_increase":"Erhöhe die Kraft","spell_ingredient_for_me":"Wähle die Inhaltsstoffe für mich aus","spell_ingredient_tap_choose":"Tippe oben, um einen Inhaltsstoff auszuwählen","spell_ingredient_wise":"Eine kluge Hexe verwendet die richtigen Inhaltsstoffe","spell_invalid":"Ungültiges Ziel","spell_sig_discover":"Spezial-Zauber entdeckt","spell_tap_ingredient_add":"Tippe auf einen Inhaltsstoff, um diesen hinzuzufügen","spell_tap_tool_title":"Werkzeuge","spell_xp":"{{Number}} XP","spirit_active":"Aktive Geister","spirit_active_none":"Du hast im Moment keine aktiven Geister.","spirit_deck_expire":"Verfällt in: {{time}}","spirit_deck_fly_to":"Fliege zum Geist","spirit_deck_ingredients":"Gesammelte Inhaltsstoffe","spirit_deck_none":"Keine","spirit_deck_unknown":"unbekannt","spirit_deck_xp_gained":"XP gewonnen: {{Number}}","spirit_discover_date":"Entdeckt am {{number}} Tag des {{tournament}}, {{year}}, in {{location}}.","spirit_gain":"Du hast die Macht über den {{Spirit Name}}} von {{Ort}} gewonnen.","spirit_known":"Bekannte Geister","spirit_known_none":"Du kennst in diesem Moment keinen Geist.","spirit_portal":"Aktive Portale","spirit_portal_none":"Du hast zur Zeit keine aktiven Portale.","spirit_use_tool":"Benutze ein {{Tool}}, um {{spirit}} zu beschwören.","spirit_was_banished":"Der Geist wurde verbannt.","spring_tribunal_upper":"DAS FRÜHLINGSTURNIER DER HEXEREI","start_new":"Ein neues Spiel starten","store_accept":"Akzeptieren","store_balance":"Saldo","store_bought_drachs_upper":"{{Number}} SILBERDRACHS","store_buy":"Kaufen","store_buy_gold":"Mit Gold kaufen","store_buy_silver":"Mit Silber kaufen","store_buy_upper":"KAUFEN","store_cancel_upper":"KAUF STORNIEREN","store_confirm_upper":"KAUF BESTÄTIGEN","store_cost":"Kosten","store_current":"Aktuell","store_elixir":"Elixiere","store_elixir_more":"Mehr","store_elixir_upper":"ELIXIERE","store_gear":"Ausrüstung","store_gear_accessories":"Zubehör","store_gear_clothing":"Bekleidung","store_gear_hairstyle":"Frisuren","store_gear_or":"Oder","store_gear_or_upper":"ODER","store_gear_owned_upper":"IN BESITZ","store_gear_skin_art":"Körperkunst","store_gear_unlock_upper":"ENTSPERREN","store_gear_unlocked_upper":"ENTSPERRT","store_gear_upper":"AUSRÜSTUNG","store_more_silver":"Mehr Silber kaufen","store_not_enough_gold":"Nicht genug Gold","store_not_enough_silver":"Nicht genug Silber","store_preview":"Vorschau","store_purchase_successful":"Kauf erfolgreich!","store_purchase_unsuccessful":"KAUF FEHLGESCHLAGEN!","store_silver":"Silber","store_silver_drachs_upper":"SILBERDRACHS","store_silver_no_buy":"In-App-Käufe sind in Beta-Builds deaktiviert.","store_silver_upper":"SILBER","strongest_coven_dominion":"Der stärkste Hexenzirkel ist","strongest_witch_dominion":"Die stärkste Hexe in dieser Herrschaft ist","summer_tribunal_upper":"DAS SOMMERTURNIER DER HEXEREI","summoning_add_gems_botanicals":"Das Hinzufügen von Edelsteinen und Pflanzenextrakten kann deinen Geist stärken.","summoning_botanicals_upper":"PFLANZENEXTRAKT","summoning_cast_upper":"BESCHWÖRUNG","summoning_clear":"Zurücksetzen","summoning_created_by":"Erstellt von","summoning_destroy":"Das Portal zerstören: {{Number}}","summoning_empower":"Das Portal stärken: {{Number}}","summoning_gems_upper":"EDELSTEINE","summoning_please_select":"Bitte wähle ein Werkzeug aus, bevor du fortfährst","summoning_portal":"Portal","summoning_portal_attack":"Weitermachen","summoning_portal_summon_time":"Dein Portal wird den Geist in {{time}} beschwören.","summoning_select_tool":"Wähle ein Werkzeug aus, um mit dem Beschwören zu beginnen","summoning_spirit_summon_time":"Beschwörung in {{count down}}","summoning_tools_upper":"WERKZEUGE","update_app":"Aktualisiere die Zirkel vor dem Spielen.","username_taken":"Diese Raincrow ID wurde bereits von einem anderen Spieler in Besitz genommen.","winter_tribunal_upper":"DAS WINTERTURNIER DER HEXEREI","witch_name":"Hexenname","witch_school_title":"Hexenschule","invite_send":"Einladung gesendet!","invite_failed":"Einladung fehlgeschlagen!","invite_coven":"Zum Zirkel einladen","ftf_you_map":"Dieses Symbol stellt dich auf der Karte dar.","ftf_gained_power":"Du hast die Macht über den Barghest erlangt.","ftf_known_spirits":"Bekannte Geister","ftf_active_spirits":"Aktive Geister","ftf_active_portals":"Aktive Portale","ftf_reward_upper":"BELOHNUNG","ftf_reward_capture":"Indem du diesen Geist gefangen nimmst, erhältst du die Fähigkeit, ihn überall auf der Welt zu beschwören.","ftf_behavior_upper":"VERHALTEN","ftf_description_upper":"BESCHREIBUNG","ftf_wild_spirit":"Wilder Geist","ftf_attack_button":"Angreifen","ftf_brigid_degree_upper":"DRITTER GRAD","ftf_brigid_school_upper":"SCHATTENHEXE","ftf_invite_to_coven":"Zum Zirkel einladen","ftf_theo_consume":"Brigid's Fowler Theo konsumiert deine Verhexung.","ftf_silenced_by":"Du wurdest von Brigid Sawyer verstummt. Du bist für 30-60 Sekunden zum Schweigen verurteilt, es sei denn, dein Schweigen wird aufgehoben.","ftf_silenced":"Verstummt","ftf_dispel":"Zauber aufgehoben","ftf_silence_dispel":"Savannah Grey vertreibt die Stille von dir. Du darfst wieder zaubern.","ftf_died":"Du bist gestorben.","ftf_banish_brigid":"Savannah Grey verbannt Brigid Sawyer.","ftf_banish":"Verbannt","ftf_claim":"Hol dir dieses Geschenk!","ftf_buy_silver":"Mehr Silber kaufen","ftf_not_enough":"Nicht genug Silber","ftf_continue":"Weitermachen","ftf_success":"Kauf erfolgreich!","ftf_show_school":"Zeige die Hexenschule","ftf_no_education":"Bildung interessiert uns nicht.","ftf_continue_game":"Weiter zum Spiel","ftf_cast_button":"Beschwören","ftf_immune_upper":"IMMUN","ftf_brigid":"Brigid Sawyer","ftf_barghest_tier":"IV","ftf_barghest":"Barghest","ftf_world_upper":"WELT","ftf_barghest_type":"Typ : Vertraut","ftf_barghest_behavior":"Schützt und verfolgt Beschwörer","ftf_barghest_behavior_detailed":"Folgt dem Beschwörer und greift häufig alle Angreifer an.","ftf_barghest_description":"Ich bin ein gespenstischer Hund, der meinem Beschwörer treu ergeben ist. Ich werde diesen mit meinem Leben beschützen und immer an dessen Seite bleiben.","ftf_barghest_tier_one":"I","ftf_barghest_lesser":"Kleinerer Geist","ftf_barghest_wild":"Typ : Wilder Geist","ftf_world":"Welt","ftf_one":"1","ftf_eight":"8","ftf_brigid_energy":"ENERGIE: 22244","ftf_cast_dusk":"Brigid Sawyer hat Twilight Dusk geworfen und verursacht einen Schaden von <color=red>-1203</color>.","ftf_buy_best":"Kaufe <color=ffffff> Abondias Empfehlung </color> (KOSTENLOS)","ftf_brigid_mad":"Brigid Sawyer: \"Ich verfluche dich, DEA! Dafür, dass du mich in diese Ödnis verbannt hast.\"","ftf_best_description":"Eine ideale Kollektion für die junge Hexe, die auf dem sonnigen Weg wandelt. Garantiert mehr als ein Dutzend verschiedene Besonderheiten für hervorragende Ergebnisse! <size=77> <color=White> [210 Zutaten enthalten]</color></size>","ftf_best_cost":"300","ftf_best":"Abondias Empfehlung","character_signature_new":"Du hast eine neue Signatur {{Sig Name}} für den {{Base Spell}} entdeckt.","spell_cast_success_yours":"Du hast einen erfolgreichen {{Spell Name}} auf {{Spirit Name}} angewendet. Du erhältst {{Num XP}} XP.","spell_cast_energy_sap":"{{Caster Name}} wendet einen {{Spell Name}}} auf dich an. Du verlierst {{Num Energy}} Energie.","spell_cast_backfire_theirs":"{{Caster Name}}s Zauber ist gerade nach hinten losgegangen.","spirit_banished":"{{Spirit Name}} wurde verbannt!","lt_energy":"Energie:","lt_none":"Keine","lt_portal":"Portal","lt_summon_in":"Beschwören in","lt_level":"Level:","lt_dominion":"Herrschaft:","lt_dominion_rank":"Herrschaftsrang:","lt_world_rank":"Weltrang:","lt_coven":"Hexenzirkel:","lt_invite_sent":"Einladung versandt!","lt_invite_sent_already":"Einladung bereits versandt!","pop_defended":"Es wird durch einen {{spirit}} der Stufe {{tier}} verteidigt.","lt_spirit_s":"Geist","lt_spirit_p":"Geister","lt_close":"Schließen","pop_treasure_time":"{{time}} bis dieser Ort der Macht Schätze hervorbringt.","lt_silenced":"Du wurdest zum Schweigen gebracht für","lt_time_days":"Tage","lt_time_day":"Tag","lt_time_hours":"Stunden","lt_time_hour":"Stunde","lt_time_minutes":"Minuten","lt_unkown":"unbekannt","lt_time_minute":"min","lt_time_seconds":"Sekunden","lt_time_secs":"sek","server_connect":"Versuche, eine Verbindung herzustellen","store_buy_energy":"Energie kaufen","consume_amount":"Verbraucht ({{Count}})","show_dominion":"~ Herrschaft der {{Dominion Name}} ~","blessing_time":"Savannahs nächster Segen wird in {{Hours}} Stunden kommen.","ingredient_gems":"Edelsteine","ingredient_botanicals":"Pflanzenextrakte","ingredient_tools":"Werkzeuge","spell_tap_herbs_none":"Du hast keine Gewächse.","spell_tap_tools_none":"Du hast keine Werkzeuge.","spell_tap_gems_none":"Du hast keine Edelsteine.","chat_player_level":"(Level {{Player Level}})","chat_translate_language":"( von {{Language}} )","lt_failed":"Fehlgeschlagen","chat_screen_no_coven":"Kein Hexenzirkel","invite_request":"Anfrage senden, um {{Coven}} beizutreten?","coven_create_name_used":"Der Name des Hexenzirkels ist bereits vergeben.","coven_create_name_invalid":"Der Name des Hexenzirkels ist ungültig.","coven_create_name_empty":"Der Name des Hexenzirkels ist leer.","coven_request_name":"Gib den Namen des Hexenzirkels ein, dem du beitreten möchtest.","coven_request_success":"Anfrage erfolgreich versandt.","coven_request_sent":"Anfrage bereits versandt.","coven_request_full":"Hexenzirkel ist voll.","coven_request_null":"Hexenzirkel nicht gefunden.","coven_invite":"Gib den Namen des einzuladenden Spielers ein.","coven_invite_success":"Einladung erfolgreich versandt.","coven_invite_sent":"Einladung bereits versandt.","coven_invite_null":"Spieler nicht gefunden.","coven_null_authorized":"Nicht autorisiert","coven_invite_empty":"Der Spielername ist leer.","coven_invite_join":"Willst du diesem Hexenzirkel beitreten?","coven_invite_join_success":"Beitritt zum Hexenzirkel erfolgreich!","coven_invite_cancelled":"Die Einladung wurde vom Hexenzirkel storniert.","coven_disbanded":"Der Hexenzirkel wurde aufgelöst.","coven_decline_invite":"Möchtest du diese Einladung ablehnen?","coven_decline_invite_success":"Die Einladung wurde erfolgreich abgelehnt.","coven_invite_cancel":"Möchtest du diese Einladung stornieren?","coven_invite_cancel_success":"Die Einladung wurde erfolgreich storniert.","coven_leave":"Willst du deinen Hexenzirkel verlassen?","coven_leave_success":"Verlassen des Hexenzirkels erfolgreich.","coven_disband":"Willst du deinen Hexenzirkel auflösen?","coven_disband_success":"Der Hexenzirkel wurde erfolgreich aufgelöst.","coven_member_promote":"Möchten du {{name}} zu {{role}} befördern?","coven_member_promote_success":"{{name}}} wurde zu {{role}} befördert.","coven_member_remove":"Tippe auf Ja, um {{name}} aus dem Hexenzirkel zu entfernen.","coven_member_remove_success":"{{name}} wurde aus dem Hexenzirkel geworfen.","coven_motto":"Wie lautet das Motto deines Hexenzirkels?","coven_motto_set":"Motto erfolgreich gesetzt!","pop_rewards_silver":"Gesamtsilber:","pop_rewards_gold":"Gesamtgold:","pop_rewards_energy":"Gesamtenergie:","header_pop":"Orte der Macht","header_invites_players":"Einladungen an Spieler","header_requests":"Teilnahmeanfragen","header_allies":"Verbündete Hexenzirkel","header_allied":"Mit dir verbündete Hexenzirkel","header_invites":"Einladungen","header_no_coven":"Kein Hexenzirkel","ui_drink_potion":"Den Trank trinken?","apparel_head":"Kopf","apparel_hair":"Haare","apparel_neck":"Hals","apparel_chest":"Brust","apparel_wrist":"Handgelenk","apparel_hands":"Hände","apparel_legs":"Beine","apparel_feet":"Füße","apparel_carry":"Weitermachen","apparel_tattoo":"Tattoo","rarity_common":"Gewöhnlich","rarity_less":"Ungewöhnlich","rarity_rare":"Selten","rarity_exotic":"Exotisch","rarity_num":"Seltenheit ({{Rarity}})","add_to_inventory_fail":"Der Gegenstand konnte nicht eingesammelt werden.","inventory_tool":"Werkzeug","inventory_missing":"Fehlt:","summoning_success":"Beschwörung erfolgreich","summoning_time":"wird herbeigerufen in","error_unknown":"Unbekannter Fehler","spell_player_immune":"{{Player}} ist jetzt immun gegen dich.","kyteler_owned":"Im Besitz von {{Owner Name}}","kyteler_last_location":"Letzter Standort: {{Location}}","kyteler_date_discovered":"Datum der Entdeckung: {{Date}}","leaderboard_coven":"Zirkel","leaderboard_player":"Spielername","location_owned":"Im Besitz von: {{Controller}}","location_unclaimed":"Nicht beansprucht","login_error":"Login-Fehler","login_retry":"Wiederholen","account_creation_username_invalid":"Der Benutzername ist ungültig.","account_creation_session_expired":"Die Sitzung ist abgelaufen","account_creation_email_invalid":"Ungültige E-Mail-Adresse.","account_creation_error":"Etwas ist schief gelaufen. Fehlercode: {{Error}}","character_special_char":"Der Charaktername darf keine Sonderzeichen enthalten.","character_name_invalid":"Der Charaktername ist ungültig.","character_error":"Charakter konnte nicht erstellt werden ...","password_no_match":"Passwörter stimmen nicht überein","ui_response_spell":"Bei diesem Zauber hast du die letzte deiner Energie verbraucht.","ui_response_portal":"Du hast all deine Energie verbraucht, um dieses Portal anzugreifen.","ui_response_move_closer":"Bewege dich näher zum Ziel.","ui_response_summon":"Du hast all deine Energie für das Beschwörungsritual eingesetzt.","ui_response_backfire":"Oh je. Du warst nahe an einem Signature-Zauber, aber eine falsche Zutat führte dazu, dass dieser Zauber nach hinten losging.","ui_response_shadow":"Schattenhexe","ui_response_white":"Weiße Hexe","ui_response_grey":"Graue Hexe","ui_response_witch":"Die {{Witch Type}} {{Name}} hat all deine Energie verbraucht.","ui_response_spirit":"Der {{Spirit}} von {{Name}} hat dich angegriffen und all deine Energie genommen.","ui_response_spirit_discovered":"{{Spirit Name}} entdeckt","ui_response_discovered":"Du hast nun das Wissen zur Beschwörung von","spell_target":"warf {{Spell Name}} auf dich.","spell_target_lose_energy":"warf {{Spell Name}} auf dich. Du verlierst {{Energy}} Energie.","spell_target_gain_energy":"warf {{Spell Name}} auf dich. Du gewinnst {{Energy}} Energie.","attacked_message":"hat dich angegriffen, du verlierst {{Energy}} Energie.","attacked_spirit":"Geist","item_loading":"... Wird geladen ...","moon_rise":"Der Mond ist aufgegangen.","moon_new":"Neumond","moon_wax_cresc":"Zunehmender Halbmond","moon_first_quart":"Erstes Viertel","moon_wax_gib":"Zunehmender Dreiviertelmond","moon_full":"Vollmond","moon_wan_gib":"Abnehmender Dreiviertelmond","moon_last_quart":"Letztes Viertel","moon_wan_cresc":"Abnehmender Halbmond","moon_relation":"Als {{Witch Type}} bist du {{Alignment}} mit dem heutigen Mond ausgerichtet.","moon_desc":"Der {{Moon Age}} Tage junge Mond ist {{Luminated}} erleuchtet.","moon_energy":"{{Amount}} Energie","log_blessing_savannah":"Savannah Grey gewährte dir ihren <b>täglichen Segen</b>. Lang lebe die Dea! {{Energy}} Energie {{Color}}<size=35> [{{Timestamp}}]</size>","log_blessing_moon":"Der <b>Mond</b> befindet sich in deiner <b>Gunst</b>. {{Energy}} Energie {{Color}}<size=35> [{{Timestamp}}]</size>","log_spirit_born":"Dein <b>{{Spirit Name}}</b> hat die Welt betreten. <size=35> [{{Timestamp}}]</size>","log_spirit_turn":"Dein <b>{{Spirit Name}}</b> hat sich gegen dich gewandt! {{Energy}} energy {{Color}}<size=35> [{{Timestamp}}]</size>","log_witch_shadow":"Schattenhexe","log_witch_white":"Weiße Hexe","log_witch_grey":"Graue Hexe","log_cast_energy":"Die {{Witch School}} <b>{{Witch Name}}</b> warf einen <b>{{Spell Name}}</b> auf dich. {{Energy}} Energie {{Color}}<size=35> [{{Timestamp}}]</size>","log_cast_msg":"Die {{Witch School}} <b>{{Witch Name}}</b> warf einen <b>{{Spell Name}}</b> auf dich. <size=35> [{{Timestamp}}]</size>","log_sentinel":"Dein <b>Sentinel Owl</b> hat einen {{Spirit Name}} entdeckt.<size=35> [{{Timetamp}}]</size>","spell_data_cost":"Kosten: {{Energy Cost}} Energie","spell_spirit_banished":"Der Geist wurde verbannt.","spell_banish":"Du wurdest von {{Caster}}} verbannt.","spell_bound_witch":"Du wurdest von {{Caster}} für {{Time}} gebunden.","spell_bound_spirit":"Du wurdest durch {{Spirit}} für {{Time}}} gebunden.","spell_bound_null":"Du bist nicht mehr gebunden. Du kannst jetzt fliegen.","spell_silenced_witch":"Du wurdest von {{Caster}} für {{Time}} zum Schweigen gebracht.","spell_silenced_spirit":"Du wurdest von {{Spirit}} für {{Time}} zum Schweigen gebracht.","spell_silenced_null":"Dein Schweigen wurde aufgehoben. Du kannst nun Zauberformeln sprechen.","generic_ok":"Okay","generic_try_again":"Versuche es erneut","generic_error":"Fehler:","coven_founder":"Begründer:","coven_creation":"Erstellt am:","coven_pop_controlled":"Kontrollierte Orte der Macht:","coven_shadow":"Schattenzirkel","coven_white":"Weißer Hexenzirkel","coven_grey":"Grauer Hexenzirkel","coven_unally":"Willst du diesen Hexenzirkel verlassen?","coven_ally":"Willst du dich mit diesem Hexenzirkel verbünden?","coven_member_new":"Du bist jetzt Mitglied bei {{Coven Name}}.","coven_invite_revoked":"Deine Einladung wurde bereits widerrufen.","active_days":"Tage her","active_hours":"Stunden her","active_mins":"Minuten her","active_secs":"Sekunden her","active_word":"Aktiv","log_chat_ally":"{{Player}} erklärte ein Bündnis mit {{Coven Name}}.","log_chat_ally_revoke":"{{Player}} hat das Bündnis mit {{Coven Name}} aufgehoben.","log_chat_ally_declare":"{{Coven Name}} hat ein Bündnis mit deinem Zirkel geschlossen.","log_chat_coven_unally":"{{Coven Name}} hat das Bündnis mit deinem Zirkel aufgelöst.","coven_expell":"Du wurdest von {{Coven Name}} ausgeschlossen.","log_chat_member_request":"{{Player Name}} hat um Aufnahme in deinen Zirkel gebeten.","coven_player_promoted":"Du wurdest zur {{role}} befördert.","log_chat_member_promote":"{{Promoter}} beförderte {{Promoted Player}}.","log_chat_titled":"{{Titled Player}} ist jetzt \"{{Title}}\"","log_chat_entitled":"{{Titled Player}} wurde zu \"{{Title}}\" von {{Entitler}} benannt.","coven_member_new_title":"Anhänger","log_chat_coven_join":"{{Player Name}} trat dem Hexenzirkel bei.","log_chat_coven_abandon":"{{Player Name}} hat den Hexenzirkel verlassen.","log_chat_coven_invite":"{{Inviter Name}} lud {{Invited Name}} ein, dem Hexenzirkel beizutreten.","log_chat_coven_disband":"{{Player Name}} löste den Hexenzirkel auf.","lt_coven_none":"Hexenzirkel: Keiner","lt_state_normal":"Status: Normal","lt_state":"Staat:","store_gear_purchase_upper":"KAUFEN","store_ingredients":"Inhaltsstoffe","store_purchase_info_inventory":"Dein Kauf wurde an dein Inventar geschickt.","office_welcome":"Willkommen zum","office_of_grey":"Büro des Zirkels der Grauen Hand.","office_turn_in":"Gib alle verbotenen Werkzeuge ab, die du gesammelt hast.","office_forbidden":"VERBOTENE WERKZEUGE","office_be_given":"Du bekommst","spirit_discovered_num":"{{Number}} entdeckte Geister","spirit_undiscovered":"Unentdeckte Geister","spirit_discovered":"Entdeckte Geister","ftf_spawn_region":"Brutgebiet: Nordamerika","ftf_barghest_discovered":"Barghest entdeckt","ftf_barghest_knowledge":"Du hast jetzt das Wissen, Barghest zu beschwören.","office_remember":"Savannah Grey: \"Denke daran, Hexe. Die Verwendung dieser Hilfsmittel bei Beschwörungen ist auf Geheiß des Hexenzirkels der Grauen Hand verboten. Dabei besteht die Gefahr, dass dämonische Geister hervorgerufen werden. \nMein täglicher Energiesegen ist kein Recht, sondern ein Privileg.\"","raincrow_id":"Raincrow ID","settings_buildings":"Gebäude","generic_on":"Ein","generic_off":"Aus","settings_sound":"Sound","settings_tos":"AGB","settings_pp":"Datenschutzerklärung","settings_credits":"Abspann","coven_set_title":"Titel festlegen","generic_you":"Du","coven_search":"Suche hier nach Hexenzirkel-Namen.....","generic_rank":"Rang","coven_aquired":"Erworben am","generic_status":"Status","generic_please_wait":"Bitte warten","generic_title":"Titel","spirit_last_active":"Zuletzt aktiv","flight_title_upper":"FLUGSCHULE FÜR HEXEN","ui_response_spirit_wild":"Der wilde Geist {{Spirit Name}} hat dich angegriffen und all deine Energie geraubt.","dominion_location_short":"unter der Herrschaft von","dominion_world":"in der Welt","spell_favorite":"Lieblingszauber:","generic_nemesis":"Nemesis","generic_benefactor":"Gönner","bos_path_light":"Du befindest dich auf dem Weg des Lichts.","bos_path_shadow":"Du befindest dich auf dem Weg des Schattens.","bos_spirit_deck":"Geisterkarte","store_charms":"Zauber","store_cosmetics":"Kosmetik","store_styles":"Styles","store_preview_on":"Vorschau an","store_preview_off":"Vorschau aus","leaderboard_top_coven":"Top-Hexenzirkel","leaderboard_top_player":"Top-Spieler","leaderboard_score":"Punktzahl","wardrobe_title":"Garderobe","chat_at_location":"Du bist bereits an deinem physischen Standort.","store_gear_locked_upper":"VERSCHLOSSEN","coven_member_demote":"Möchtest Du {{name}} zu {{rolle}} degradieren?","coven_motto_here":"Dein Zirkelmotto hier","generic_month":"Monat","generic_months":"Monate","generic_ago":"her","log_chat_coven_invited_by":"Du wurdest von {{Inviter Name}} eingeladen, dem Hexenzirkel {{Coven Name}} beizutreten.","daily_quest_progress":"Questfortschritt :","daily_completed":"Abgeschlossen :","daily_completed_gather":"Sammelquest abgeschlossen!","daily_completed_spellcraft":"Zauberei-Quest abgeschlossen!","daily_completed_explore":"Erkundungs-Quest abgeschlossen!","daily_could_not_claim":"Belohnungen konnten nicht eingelöst werden . . .","store_gold":"Gold","daily_new_quest":"Neue Quest :","daily_herb":"Pflanzen","daily_witch_created":"Du hast deinen Hexencharakter erstellt - <b><color=white> {{witchCreated}}","generic_shadow":"Schatten","daily_casting_upon_higher":"Wirke {{Spell Name}} {{amount}} mal auf einem höheren Level {{type}}","daily_casting_upon_lower":"Wirke {{Spell Name}} {{amount}} mal auf einem niedrigerem Level {{type}}","daily_casting_location":"in {{Location}}","daily_casting_using":"unter Verwendung von {{ingredient}}","generic_grey":"Grau","daily_casting_on_a":"Wirke {{Spell Name}} {{amount}} mal auf einen {{type}}","daily_casting_upon":"Wirke {{Spell Name}} {{amount}} mal","generic_white":"Weiß","daily_casting_upon_ally":"Wirke {{Spell Name}} {{amount}} mal auf einen Verbündeten {{type}}","daily_casting_upon_enemy":"Wirke {{Spell Name}} {{amount}} mal auf einen Feind {{type}}","daily_casting_upon_coven":"Wirke {{Spell Name}} {{amount}} mal auf einen {{type}} deines Zirkels","daily_casting_upon_own":"Wirke {{Spell Name}} {{amount}} mal allein {{type}}","card_witch_cast_ingredients":"Wirke mit Zutaten","card_witch_cant_cast":"Kann nicht auf {{target}} gewirkt werden","card_witch_casting":"Wirkt {{Spell Name}}","generic_results":"Ergebnisse","generic_damage":"Schaden","generic_healed":"Geheilt","spell_intensity_slight":"etwas mehr","spell_intensity_more":"mehr","spell_intensity_sig":"deutlich mehr","spell_caster_tried_spell_failed":"Der {{Color}} {{Target Name}} hat versucht, {{Spell Name}} auf dich zu wirken, doch es ist fehlgeschlagen.","spell_caster_tried_failed":"Der {{Color}} {{Target Name}} hat versucht, einen Zauber auf dich zu wirken, doch es ist fehlgeschlagen.","spell_you_cast_spell_failed":"Du hast versucht, {{Spell Name}} auf den {{Color}} {{Target Name}} zu wirken und bist gescheitert.","spell_you_cast_failed":"Du hast versucht, einen Zauber auf den {{Color}} {{Target Name}} zu wirken und bist gescheitert.","spell_caster_spell_gain":"{{Caster Name}} hat {{Spell Name}} auf dich gewirkt. Du erhältst {{amount}} Energie.","spell_caster_spell_lose":"{{Caster Name}} hat {{Spell Name}} auf dich gewirkt. Du verlierst {{amount}} Energie.","spell_caster_spell":"{{Caster Name}} hat {{Spell Name}} auf dich gewirkt.","spell_you_target_gain":"Du hast {{Spell Name}} auf {{Target Name}} gewirkt. {{Target Name}} hat {{amount}} Energie verloren.","spell_you_target_lost":"Du hast {{Spell Name}} auf {{Target Name}} gewirkt. {{Target Name}} hat {{amount}} Energie verloren.","spell_you_target":"Du hast {{Spell Name}} auf {{Target Name}} gewirkt.","spell_caster_buff":"{{Caster Name}} hat einen Buff auf dich gewirkt. Du hast {{damage}} Energie erhalten.","spell_caster_attacked":"{{Target Name}} hat dich angegriffen. Du hast {{damage}} Energie verloren.","spell_you_buffed":"Du hast einen Buff auf {{Target Name}} gewirkt. {{Target Name}} hat {{damage}} Energie erhalten.","spell_you_attacked":"Du hast {{Target Name}} angegriffen. {{Target Name}} hat {{damage}} Energie verloren.","daily_in_location":"in {{location}}","spirit_deck_spirit_attacked":"Angegriffen: {{number}} Hexen","spirit_deck_spirit_collected":"Gesammelt: {{number}} Zutaten","inventory_empty":"Leer","invite_request_basic":"Sende eine Beitrittsanfrage an einen Hexenzirkel","invite_send_request":"Anfrage senden","invite_member":"Mitglieder: {{member}}","summoning_tier":"Stufe:","raincrow_id_letters":"Raincrow ID sollte mindestens 4 Buchstaben haben.","raincrow_id_special":"Raincrow ID darf keine Sonderzeichen enthalten.","generic_bound":"Gebunden","you_are_dead":"Du bist tot","raincrow_id_info":"Dies wird deine ID für alle Raincrow-Spiele sein. Dies ist nicht dein Charaktername.","email_providing":"Die Bereitstellung einer E-Mail hilft uns, dein Konto zu verwalten.","policy_agree_continue":"Zustimmen und fortfahren","policy_title":"\nRaincrow Studios<color=white> Datenschutzerklärung</color> und <color=white>Allgemeine Geschäftsbedingungen</color>\nGoogles<color=white> Datenschutzerklärung</color> und <color=white>Allgemeine Geschäftsbedingungen</color>","generic_banish":"Verbannen","summon_max":"Du hast die maximale Anzahl von Geistern für deines Levels beschworen!","summon_gaining":"Wenn du mehr Erfahrung sammelst, kannst du eine größere Anzahl von Geistern beschwören.","coven_invite_btn":"Einladen","coven_leave_btn":"Verlassen","coven_disband_btn":"Auflösen","coven_name":"Name des Zirkels","degree_1st_":"1. Grad","degree_2nd_":"2. Grad","degree_3rd_":"3. Grad","degree_4th_":"4. Grad","degree_5th_":"5. Grad","degree_6th_":"6. Grad","degree_7th_":"7. Grad","degree_8th_":"8. Grad","degree_9th_":"9. Grad","degree_10th_":"10. Grad","degree_11th_":"11. Grad","degree_12th_":"12. Grad","degree_13th_":"13. Grad","degree_14th_":"14. Grad","player_fly_to":"Zum Spieler fliegen","settings_version":"App-Version:","chat_screenshot":"Screenshot senden","portal_add_energy":"Energie <b><color=black>hinzufügen</color></b>","portal_remove_energy":"Energie <b><color=black>entfernen</color></b>","language_english":"English","language_portuguese":"Português","language_spanish":"Español","language_japanese":"日本人","language_german":"Deutsche","language_russian":"Русский","summoning_more_info":"Weitere Informationen","store_reject":"Ablehnen","language":"Sprache","spellbook_more_spells":"Mehr Zauber","spellbook_witch_is_gone":"{{witch name}} ist weg.","spellbook_quick_cast":"Schneller Zauber","spells":"Zauber","open_source":"Open-Source-Lizenz","cast_spirit_knowledge":"Die Bezwingung dieses Geistes wird dir die Kraft geben, ihn zu beschwören.","blessing_full":"Deine Basisenergie ist voll. Viel Glück heute, Hexe.","server_maintenance":"Die Server werden für die Wartung kurzzeitig außer Betrieb sein.","server_backup":"Verbindung zu Backup-Servern herstellen ...","checking_internet":"Überprüfen der Internetverbindung ...","run_speedtest":"Durchführen von Geschwindigkeitstests ...","error_submitted":"Fehlerbericht erfolgreich gesendet. Für weitere Fragen kontaktiere uns bitte unter help@raincrowgames.com.","diagnose_failed":"Keine Probleme gefunden, Protokolle senden ...","retry_connection":"Wiederholung der Verbindung zu Servern ...","slow_connection":"Deine Internetverbindung ist schwach. Zirkel spielen besser mit einer starken Verbindung.","asset_error":"Fehler beim Laden von {{asset}}. Probiere es später noch einmal.","energy_full":"Du hast bereits so viel Energie wie du bewältigen kannst!","condition_invisible":"Unsichtbar","coven_already_requested":"Einladung bereits angefordert","pop_offering_title":"Bist du bereit, diese Zutaten {{Spirit Name}} anzubieten?","pop_cooldown":"Abklingzeit: {{time}}","pop_make_offering":"Mache dein Angebot","pop_challenge":"Den Geist herausfordern","pop_guardian":"Wächter","pop_enhancement":"Verbesserung","pop_fly_to":"Zum Standort fliegen","pop_active_players":"Aktive Spieler","pop_enhancement_spirit_spell":"{{Name}}'s {{Attribute}} {{increases/decreases}} sich um {{Number}}.","pop_enhancement_character":"Dein {{Attribute}} {{increases/decreases}} sich um {{Number}}.","pop_enhancement_collectible":"Das Sammeln von {{Item Name}} ergibt {{Number}} mehr.","pop_notif_claimed":"Ort der Macht beansprucht!","pop_coven":"Der Hexenzirkel {{Coven Name}} hält {{Pop Number}} Orte der Macht.","pop_you":"Du hältst {{Pop Number}} Orte der Macht.","shop_locked":"Dieser Artikel ist am {{date}} zum Kauf verfügbar.","pop_reward":"Belohnungen {{value}} in {{timestamp}}","pop_reward_notification":"Deine Orte der Macht haben dich belohnt <color=#FF9F00><b>{{gold}}</b> Gold </color>und <color=#FFFFFF><b>{silver}}</b> Silber</color>.","pop_max_title":"Du hast die maximale Anzahl an Orten der Macht für deine Stufe beansprucht!","pop_max_desc":"Wenn du diesen Ort der Macht beanspruchst, wird dein Anspruch auf einen Ort, den du bereits besitzt, aufgehoben. Denke sorgfältig nach, Hexe.","pop_physical_title":"Dieser Ort der Macht erfordert deine physische Präsenz!","pop_physical_desc":"Du bist {{Distance}} von diesem Ort der Macht entfernt.","shop_locked_bm":"Erhältlich während des Burning-Man-Festivals.","shop_locked_beta":"Ein Geschenk an unsere ersten Hexen.","shop_locked_shadow":"Verfügbar nach Erreichen des 14. Grades der Schattenausrichtung.","shop_locked_white":"Verfügbar nach Erreichen des 14. Grades der Weißausrichtung.","shop_locked_gray":"Verfügbar nach Erreichen des 14. Grades der Schatten- und Weißausrichtung.","shop_locked_wndg":"Verfügbar nach dem Sieg über einen Wendigo.","shop_locked_barg":"Verfügbar nach dem Sieg über einen Baghest.","shop_locked_sidh":"Verfügbar nach dem Sieg über eine eine Kathensidhe.","shop_locked_grdlw":"Verfügbar nach dem Besiegen eines Grindeloh.","shop_locked_owl":"Verfügbar nach dem Sieg über eine Wachsame Eule.","shop_locked_rrc":"Verfügbar nach dem Sieg über Robin Redcap.","shop_locked_top":"Verfügbar für die besten 20% der Hexen.","shop_condition_locked":"Wird aktiviert am:","pop_cooldown_desc":"Eine weitere Hexe besiegte den Wächtergeist an diesem Ort der Macht. Du wirst eine Weile warten müssen.","login_agegate":"Hexe, gib dein Geburtsdatum ein.","spell_targetnotvulnerable":"Dein Ziel ist nicht verwundbar.","spell_targetnotdead":"Dein Ziel ist nicht tot.","spell_targetdead":"Dein Ziel ist tot.","spell_notinpop":"Du bist nicht in einem Ort der Macht.","energy_restore_message":"Savannah Grey: \"Hexe, deine Energie wird knapp. Die Grauhand kann helfen, für einen Preis ...\"","energy_restore_missing":"Es fehlt 1 Gold Drach","energy_restore_offer":"Biete 1 Gold-Drach an, um die Energie wiederherzustellen.","energy_restore_confirm":"Bist du sicher, dass du 1 Gold-Drach ausgeben willst, um die Energie wiederherzustellen?","login_server_error":"Fehler beim Verbinden mit dem Server ... Bitte versuche es erneut.","pop_click_reward":"Klicke auf die Tasche, um deine Belohnung einzusammeln!","team_member_admin_role":"Admin","team_member_moderator_role":"Moderator","team_member_member_role":"Mitglied","login_agegate_error":"Du musst mindestens 13 Jahre alt sein, um Covens zu spielen.","spell_form_spirit":"Du bist in Geistform. Je weiter von deiner physischen Form entfernt, desto schwächer wirst du.","spell_form_physical":"Du bist in physischer Form. Du bist in physischer Form am stärksten.","generic_power":"Energie","generic_resilience":"Belastbarkeit","quickcast_tap_hold":"Tippe und halte, um einen Zauber zu aktivieren.","spell_efficiency_bonus":"{{value}}% Zaubereffizienz","store_bundle_special":"Spezial","store_bundle_title":"Saison-Paket","coven_request_accept":"Diese Einladung annehmen?","spirit_known":"Bekannt","first_tap_tutorials":"Anfänger-Tutorials","spell_ui_notif_pop":"Der Kampf um <color=#5FA8FF>{locationName}</color> beginnt gleich.","generic_critical_cast_rate":"Kritische Zauberrate","spell_generic_gain":"Jemand hat dich angegriffen. Du gewinnst {amount} Energie.","spell_generic_lose":"Jemand hat dich angegriffen. Du verlierst {amount} Energie.","pop_ongoing":"Der Kampf geht weiter","pop_open_for":"Offen für: {0}","pop_claimed_by":"Beansprucht von","pop_lms_desc":"Als Belohnung erhältst du <color=#FF8D00>Gold-Drachs</color> und <color=white>Erfahrung</color> beim Besiegen aller Feinde am Ort der Macht.","pop_lms_title":"Letzte lebende Hexe","generic_stop":"Stopp","first_pop_lms":"Alle Hexen und der Wächtergeist müssen besiegt werden, wenn du diese Schlacht gewinnen willst. Hier ist die letzte Hexe, die noch lebt. Hüte dich davor, den Wächter zu früh zu besiegen, sonst kann ein anderer den Mantel übernehmen.","first_pop_fly":"Du kannst auf einen nahegelegenen Slot tippen, um ihn auszuwählen, und dann auf die Schaltfläche Fliegen, um zu diesem Slot zu fliegen.","first_pop_cloak":"Tarnung ist eine spezielle Fertigkeit, die nur innerhalb eines Ortes der Macht funktioniert. Du kannst auf die Schaltfläche Tarnung tippen, um die Tarnung zu aktivieren. Während du getarnt bist, kannst du nicht zaubern, aber Zauber, die auf dich wirken, verursachen viel weniger Schaden.","first_pop_summon":"Du kannst immer nur einen Geist auf einmal an einem Ort der Macht beschwören. Die Energiekosten sind höher. Um zu beschwören, tippe auf den Slot, in dem du deinen Geist beschwören möchtest, und dann auf die Schaltfläche Beschwören.","first_pop_islands":"Jede Insel enthält 3 Spielautomaten, in denen eine Hexe oder ein Geist ihren Platz behaupten kann. Deine Magie wird auf entfernte Ziele weniger effektiv sein, also wähle sie strategisch. Einige Inseln liegen außerhalb deiner magischen Reichweite, also überlege dir deine Positionierung.","first_pop_guardian":"Orte der Macht werden von einem mächtigen Wächtergeist auf der zentralen Insel verteidigt. Diese Geister ruhen, bis sie von einer Insel aus angegriffen werden, aber sie werden gelegentlich von selbst erwachen. Du musst den Wächtergeist sowie alle Hexen besiegen, um die letzte lebende Hexe zu sein.","spell_ui_notif_guardian_awakened":"Der Wächtergeist {spiritName} ist erwacht!","spell_ui_notif_witch_defeated":"Die Hexe {witchName} wurde durch {CasterName} besiegt.","spell_ui_notif_summoned":"{summoner} hat {spiritName} beschworen.","spell_ui_notif_winner":"Die {winnerColor}-Hexe {winnerName} {coven} hat {popName} beansprucht!","of_coven":"des Zirkels {covenName}","spell_ui_notif_hexed":"Der {targetName} ist vollständig verhext und anfällig für kritische Angriffe.","spell_ui_notif_half_health":"Der {targetName} ist bei halber Gesundheit. Weiter so, Hexe!","spell_ui_notif_vulnerable":"Der {targetName} ist nun verwundbar! Lass sie nicht entkommen!","spell_ui_notif_challenging":"Das ist ein herausfordernder Geist für deinen Level, Hexe.","pop_open_pay":"Dieser Ort der Macht ist offen und akzeptiert Hexen, bezahle {amount}, um beizutreten.","pop_unavailable":"Dieser Ort der Macht ist nicht verfügbar.","pop_prepare":"Bereite dich auf den Kampf um {locationName} vor. Besiege den Wächter. Die letzte lebende Hexe gewinnt.","pop_joined":"{amount} Hexen sind beigetreten","generic_joined":"Beigetreten","generic_left":"Verbleibend","generic_enter":"Eintreten","pop_you_were_defeated":"Du wurdest besiegt.","pop_better_luck":"Viel Glück beim nächsten Mal, Hexe.","store_claim":"Anspruch","store_currency":"Währungen","time_left_min":"Noch 1 Minute","time_left_mins":"{{minutes}} Minuten Übrig","time_left_hour":"Noch 1 Stunde","time_left_hours":"{{hours}} Stunden Übrig","time_left_day":"Noch 1 Tag","time_left_days":"{{days}} Tage Übrig","close_app_prompt":"Bist du sicher, dass du das Spiel verlassen willst?","location_on":"Covens benötigt Zugriff auf deinen Standort, um Hexen und Geister in deiner Nähe zu finden. Bitte vergewissere dich, dass der Standortzugriff in den Einstellungen eingeschaltet ist.","location_permission":"Covens benötigt Zugriff auf deinen Standort, um Hexen und Geister in deiner Nähe zu finden. Bitte vergewisser dich, dass der Standortzugriff für dein Gerät eingeschaltet ist oder gib Covens die Berechtigung, auf den Standort zuzugreifen.","moon_rise_time":"Bis zum Mondaufgang","daily_blessing_time":"Bis zum täglichen Segen","generic_witch":"Hexe","new_covens":"Neue Zirkel","quickcast_customize":"Anpassen","generic_helpcrow":"HelpCrow - Hilfe","review_title_1":"Gefällt dir das Spiel?","review_title_2":"Eine Rezension hinterlassen?","review_subtitle_2":"Gute Rezensionen bedeuten mehr Hexen.","review_title_3":"Kannst du uns helfen, Covens besser zu machen?","never_ask":"Nie wieder fragen","not_now":"Nicht jetzt","claim_gift":"Geschenk einfordern!","ftf_battle_world":"Kämpfe um geheimnisvolle Orte.","missing_location_permission":"GPS-Signal nicht gefunden","select_language":"Sprache auswählen","garden_immunity":"Vorsicht! Keine Immunität in Gärten","spooky_special":"Savannah's Gruseliges Special","leaderboard_desc":"Hier listen wir die stärksten Hexen und Zirkel der Welt auf, beurteilt durch den Zirkel der Grauen Hand. Deine Punkte werden durch viele Faktoren berechnet, einschließlich deiner Levelgewinne, deines Erfolgs an Orten der Macht, deiner Herrschaft über die Geister und deines Wissens über die drei Schulen der Magie. Top-Hexen und -Zirkel erhalten am Ende eines jeden saisonalen Turniers Preise und ihre Punktzahl wird zurückgesetzt.","witch_display":"Nicht angezeigte Hexen: {amount}","coven_member_promote_to_admin":"Wenn du einen {moderator} zum {admin} beförderst, verlierst du die Rolle {admin}. Möchtest du fortfahren?","character_channeling":"{{character}} kanalisiert","character_interrupted":"{{character}} wurde unterbrochen","amount_gold_drachs":"{{Number}} Golddrachs","amount_ingredients":"{{Number}} Zutaten","bossSmallChest":"Kleine Truhe","bossFinalSmallChest":"Kleine Truhe","bossLargeChest":"Große Truhe","generic_gem":"Juwel","generic_herb":"Pflanzenextrakt","generic_tool":"Werkzeug","coming_soon":"Coming Soon","coven_request_reject":"Will you reject {{name}}'s request?","coven_request_reject_success":"{{name}} was not accepted into the coven","coven_request_accept_success":"{{name}} is now a member of \"{{coven}}\"","store_init_error":"There is an issue connecting to the store. Please try again later.","worldboss_krampus_chat_001":"Versammelt euch, meine Hexen! Der alte gehörnte Teufel reitet im Rom des Nordens. Schicken wir ihn zurück in die Hölle, bevor er seine Tasche mit Kindern füllt.","worldboss_krampus_chat_002":"Hmm ... Krampus sagte \"{{previousMessage}}\", was könnte das bedeuten? Countdown bis zum Wiederauftauchen des Herzogs: {{respawnAt}}","worldboss_krampus_chat_003":"Wer braucht diese Qualen? Ich bin auf dem Weg dorthin, wo ich respektiert und sogar verehrt werde. Meine Schönheit wird in einer Galerie gefeiert!","worldboss_krampus_chat_004":"Ihr Hexen wisst, wie man eine Party verdirbt. Ich gehe fort! Findet mich besser schnell, Hexen. Die Stadt, in die ich gehe, sinkt schnell in den Abgrund.","worldboss_krampus_chat_005":"Verschwindet von hier, ihr geistesschwachen Unholde. An die Mütter in der Stadt der großartigen Absichten, bringt eure Kinder besser zum Schweigen. Ich werde an ihrem Fenster sitzen, bevor du es merkst.","worldboss_krampus_chat_006":"Ich ziehe los, um meinen letzten Widerstand zu leisten und der Voodoo-Königin persönlich Respekt zu zollen. Kommst du mit zu einem letzten Tanz? Orevwa!","worldboss_krampus_chat_007":"Beeindruckend, Hexen. Ich wünsche dir einen herrlichen Winter. Ich kehre jetzt in die Dunkelheit zurück, aber meine Tasche ist nicht leer. Kannst du diese schreienden Bälger hören? Bis zum nächsten Mal!","worldboss_krampus_chat_008":"Krampus wird zurückkehren, diesmal stärker als zuvor. Macht euch bereit.","worldboss_krampus_chat_009":"Ihr macht mich stolz, Hexen. Das gefürchtete Wesen Krampus wurde verbannt!","worldboss_krampus_chat_010":"Krampus ist zurückgekehrt! Versammelt euch, Hexen!","worldboss_krampus_chat_011":"Schön, wieder da zu sein! Kommt, Kinder, auf zum lieben alten Vater Krampus!","npc_savannah_name":"Savannah Grey","error_internal error":"Etwas ist schief gelaufen","error_1000":"Konto nicht gefunden","error_1001":"Charakter nicht gefunden","error_1002":"Spieler nicht gefunden","error_1003":"Account hat bereits einen Charakter","error_1004":"Der Spieler hat keine notwendigen Zutaten","error_1005":"Benutzername bereits vergeben","error_1006":"Charakter nicht in Sitzung","error_1007":"Das Konto hat keine E-Mail Adresse","error_1008":"Das Konto hat das Passwort für die Wiederherstellung nicht angefordert","error_1009":"Code ungültig oder abgelaufen","error_2001":"Das Ziel hat Immunität gegen dich","error_2002":"Der Werfer ist gebunden","error_2003":"Der Nachlauf ist schallgedämpft","error_2004":"Zauber ist auf Abklingzeit","error_2005":"Zauber kann nicht selbst gewirkt werden","error_2006":"Zauber kann nur selbst gewirkt werden","error_2007":"Der Charakter hat nicht die nötige Stufe","error_2008":"Das Ziel hat nicht den notwendigen Zustand","error_2009":"Das Ziel hat nicht den notwendigen Status","error_2010":"Das Ziel hat nicht den notwendigen Grad","error_2011":"Der Werfer hat nicht den notwendigen Abschluss","error_2012":"Zauber kann nur innerhalb eines Ortes der Macht gewirkt werden","error_2013":"Der Charakter ist tot","error_2014":"Ziel ist außer Reichweite","error_2015":"Ziel ist tot","error_3001":"Spieler, der sich bereits in einem Hexenzirkel befindet","error_3002":"Hexenzirkel nicht gefunden","error_3003":"Der Spieler hat die Anfrage bereits gesendet","error_3004":"Spieler nicht angefragt","error_3005":"Spieler nicht im Hexenzirkel","error_3006":"Kann diesen Spieler nicht bewerben/absetzen","error_3007":"Der Hexenzirkel ist voll","error_3008":"Der Spieler ist nicht zum Hexenzirkel eingeladen","error_3009":"Ich kann keinen Hexenzirkel ohne Admins zulassen","error_4001":"Der Spieler hat die Beschwörungsgrenze erreicht","error_5001":"Der Spieler hat keine notwendige Währung","error_5002":"Kraftort voll","error_5003":"Ort der Stromversorgung geschlossen","error_5004":"Spieler, der bereits an die Stelle der Macht getreten ist","error_5005":"Spieler nicht an der Stelle der Macht","error_5006":"Ort der Energie nicht gefunden","error_5007":"Bereits besetzte Position","error_5008":"Ort der Stromversorgung nicht gestartet","error_5009":"Nicht benachbarte Insel","error_5010":"Kann den Pop nicht beenden, weil der Geist lebendig ist","error_5011":"Pop kann nicht beendet werden, weil es mehr als einen Spieler gibt","error_5012":"Pop kann nicht beendet werden, weil keine Spieler drin sind","error_5013":"Einfahren der Kühlung im Inneren des Kraftwerks","error_5014":"Kann keinen Geist beschwören, weil der Spieler bereits einen hat","error_5015":"Kann keinen Geist beschwören, weil der Slot nicht frei ist","error_6001":"Falscher Währungstyp","error_6002":"Der Spieler hat nicht genug Währung","error_6003":"Der Spieler hat diese Kosmetik bereits","error_6004":"Beleg bereits verwendet","error_6005":"Der Kauf konnte nicht bestätigt werden","error_6006":"Der gekaufte Artikel konnte nicht validiert werden","error_6007":"Artikel nicht gefunden","error_7001":"Der Charakter hat die Belohnung bereits gesammelt","error_7002":"Der Charakter kann die Belohnung nicht einsammeln","error_7003":"Artikel nicht gefunden","error_7004":"Der Charakter hat keine Werkzeuge.","error_5016":"Der Spieler hat nicht die nötige Energie, um die Aktion auszuführen.","error_4002":"Der Spieler kennt diesen Geist nicht.","error_3010":"Der Spieler ist nicht der Gründer.","error_3011":"Der Spieler wurde bereits eingeladen.","error_3012":"Der Spieler hat nicht die erforderliche Rolle.","error_3013":"Die Spieler gehören nicht zum selben Zirkel.","error_3014":"Der Zirkel hat die Rollengrenze erreicht.","error_3015":"Zirkel-Name existiert bereits","error_2016":"Fehler beim Versuch, das Zieldokument zu aktualisieren.",}