{"first_tap_info_flight_desc":"Pode tocar aqui para descolar e aterrar ou deslocar o dedo para se mover. Também pode viajar no mundo real, mas pense bem sobre o que rodeia. ","first_tap_info_spellcasting_desc":"Lançar um feitiço danoso vai fazer com que se torne imune a si. Essa imunidade dissipa-se só depois de lhe lançarem um feitiço de volta ou se passar o tempo suficiente para deixar de fazer efeito. Alguns sítios, como jardins, terão a imunidade desativada.","first_tap_info_quickcasting_desc":"Você pode definir certos feitiços para serem rápidos aqui. Os feitiços que exigem que os ingredientes sejam lançados também podem ser adicionados e os usarão automaticamente, se você os tiver. Você pode tocar e segurar em um slot para alterar o feitiço selecionado.","first_tap_info_energy_desc":"Você pode ganhar energia de várias maneiras, como coletando nós de energia em todo o mundo. Você usa energia para lançar feitiços, mas cuidado. Você morrerá se não tiver mais energia.","first_tap_info_ingredients_desc":"Você já tem uma coleção decente de ingredientes, bruxa, mas deve sempre procurar mais. Os ingredientes tornarão seus feitiços incrivelmente mais potentes.","first_tap_info_summoning_desc":"Você pode convocar muitos espíritos selvagens e exóticos, uma vez que você os conhece derrotando-os. Você deve ter os ingredientes e a energia necessários para fazer isso, mas cuidado com o uso de Ferramentas Proibidas ...","first_tap_info_empower_desc":"Toque aqui para abrir seu inventário e adicionar ingredientes ao seu feitiço, antes de lançá-lo. Alguns ingredientes terão efeitos profundos em seus feitiços, aumentando sua eficiência, duração e muito mais.","first_tap_info_coven_desc":"Aqui, você pode procurar e participar de umclã, bem como gerenciar seu convênio quando for convidado ou criar um. Toda bruxa é mais forte em um clã. Você só pode ter 13 bruxas num clã.","first_tap_info_bos_desc":"Aqui você pode ver mais informações sobre si mesmo, bem como os espíritos que você adquiriu conhecimento, os espíritos que você convocou e são ativos e os feitiços que você pode dominar um dia, com prática suficiente, é claro.","first_tap_info_daily_desc":"Aqui você pode ver o que a Mão Cinzenta exige de você hoje. Essas tarefas recompensam os Drachs de Prata e, às vezes, podem recompensar um Drach de Ouro.","first_tap_info_recall_desc":"Quando você está cansado de explorar o mundo na Forma Espiritual, você pode tocar para retornar rapidamente à sua Forma Física.","first_tap_info_shout_desc":"Gritar é semelhante a conversar com outros jogadores, no entanto, é visível apenas para aqueles que estão perto de você e dura apenas um curto período de tempo.","first_tap_info_tier_desc":"Os espíritos são fascinantes e únicos em muitos aspectos, e todos são divididos em Camadas. Essas camadas vão da mais fraca à mais forte; Menor, Maior, Superior e Lendário. Quanto mais fraco o espírito, mais comum ele é, mas quanto mais forte é o espírito, mais raro é.","first_tap_info_greyhand_desc":"Explore o mundo. Reúna itens para fortalecer suas magias. Banir espíritos e praticar seus feitiços em outras bruxas.\nTodas essas coisas o prepararão para a batalha nos muitos lugares de poder do mundo e se elevarão entre as fileiras de uma nova geração de bruxas.","first_tap_info_nextpopftf_desc":"Se deseja tentar a sua sorte num Local de Poder, a batalha seguinte começa em {nextPoPName} em {nextPoPTime}, toque no ícone de Local de Poder, em cima à direita, para investigar.","first_tap_info_nextpoplaunch_desc":"Se deseja tentar a sua sorte num Local de Poder, a batalha seguinte começa em {nextPoPName} em {nextPoPTime}, toque no ícone de Local de Poder, em cima à direita, para investigar.","first_tap_info_moonphase_desc":"As Fases da Lua afectam o poder da magia. Os feitiços lançados por uma bruxa que siha o Caminho da Luz vai se tornar mais forte com a lua cheia. Feitiços de bruxas que seguem o Caminho da Sombra tornam-se mais fortes na escuridão da lua cheia. Tal refete-se no geral na Eficácia do Feitiço.","first_tap_info_flight_title":"Voo","first_tap_info_spellcasting_title":"Feitiço","first_tap_info_quickcasting_title":"Feitiço rápido","first_tap_info_energy_title":"Energia","first_tap_info_ingredients_title":"Ingredientes","first_tap_info_summoning_title":"Invocação","first_tap_info_empower_title":"Feitiços de Empoderamento","first_tap_info_coven_title":"Gestão do Clã","first_tap_info_bos_title":"Livros das Sombras","first_tap_info_daily_title":"Missões Diárias","first_tap_info_recall_title":"Voltar para Localização Física","first_tap_info_shout_title":"Gritar","first_tap_info_tier_title":"Camadas de Espírito","first_tap_info_greyhand_title":"Da Mão Cinzenra","first_tap_info_nextpopftf_title":"Local de Poder","first_tap_info_nextpoplaunch_title":"Local de Poder","first_tap_info_moonphase_title":"Fases da Lua","spell_hex_name":"Encanto","spell_sunEater_name":"Comedor do Sol","spell_bind_name":"Amarras","spell_resurrection_name":"Ressurreição","spell_bless_name":"Benção","spell_silence_name":"Silêncio","spell_whiteFlame_name":"Chama Branca","spell_grace_name":"Graça","spell_seal_name":"Selo","spell_invisibility_name":"Invisibilidade","spell_dispel_name":"Dispersão","spell_clarity_name":"Clareza","spell_sealBalance_name":"Selo do Equilíbrio","spell_sealLight_name":"Selo da Luz","spell_sealShadow_name":"Selo da Sombra","spell_reflectiveWard_name":"Ala Reflexiva","spell_rageWard_name":"Ala da Fúria","spell_greaterSeal_name":"Selo Maior","spell_greaterBless_name":"Benção Maior","spell_greaterHex_name":"Encanto Maior","spell_greaterDispel_name":"Dispersão Maior","spell_banish_name":"Exílio","spell_wither_name":"Murcho","spell_foolBargain_name":"Barganha do Tolo","spell_leech_name":"Sanguessuga","spell_mirrors_name":"Espelhos","spell_burst_name":"Estouro","spell_lazurus_name":"Lázaro","spell_shadowfeet_name":"Pés da Sombra","spell_wail_name":"Muralha","spell_trueSight_name":"Visão Verdadeira","spell_crowsEye_name":"Olho de Corvo","spell_twilightDusk_name":"Crepúsculo Sombrio","spell_shadowMark_name":"Beijo de Mary","spell_twilightDawn_name":"Crepúsculo Sombrio","attack_name":"Danos Arcanos","elixir_degree_name":"Elixir de Alinhamento","elixir_xp_name":"Elixir de Experiência","spell_channeling_name":"Canalização","spell_tranquility_name":"Tranquilidade","spell_addledMind_name":"Mente Confusa","spell_hex_desc":"Causa de 2 a 12 pontos de dano ao alvo e os torna mais vulneráveis a ataques críticos. Empilha até 3 vezes.\n\n<b>DURAÇÃO:</b> 1 minuto por nível de lançador.\n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_sunEater_desc":"Causa de 5 a 50 pontos de dano ao alvo.\n\n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_bind_desc":"Impede que um alvo de baixa energia entre em voo.\n\n<b>DURAÇÃO:</b> 30 a 60 segundos.\n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_resurrection_desc":"Revive um alvo em um estado de morte, concedendo a eles de 10 a 40 de energia multiplicada pelo nível do lançador.\n\n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_bless_desc":"Concede ao seu alvo de 10 a 20 pontos de energia multiplicada pelo nível do lançador. Aumenta a Resiliência do alvo em 1 ponto para cada 3 níveis do lançador.\n\n<b>DURAÇÃO:</b> 1 minuto por nível do lançador. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_silence_desc":"Evita que alvos de baixa energia conjurem feitiços. \n\n<b>DURAÇÃO:</b> 10 a 30 segundos. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_whiteFlame_desc":"Causa 50 a 70 pontos de dano ao alvo. \n\n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_grace_desc":"Revive um alvo em um estado de morte, concedendo-lhe de 20 a 80 pontos de energia multiplicada pelo nível de lançador.\n\n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_seal_desc":"Reduz o Poder e Resiliência de um alvo em 1 ponto para cada 5 níveis do lançador. Empilha até 3 vezes. \n\n<b>DURAÇÃO:</b> 60 segundos. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_invisibility_desc":"Você se torna invisível para todas as bruxas até lançar um feitiço. Bruxas e espíritos com Visão Verdadeira ainda poderão ver você. \n\n<b>DURAÇÃO:</b> Até você lançar um feitiço. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_dispel_desc":"Remove 1 condição negativa do seu alvo. \n\n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_clarity_desc":"Aumenta em 1% a chance do alvo de acertar para cada 5 níveis do lançador. \n\n<b>DURAÇÃO:</b> 1 minuto por nível de lançador. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_sealBalance_desc":"Defina Resiliência do alvo igual a Potência e Potência igual a Resiliência. Isso altera o Alinhamento de uma bruxa efetivamente por um curto período de tempo. \n\n<b>DURAÇÃO:</b> 1 minuto para cada 5 níveis do lançador. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_sealLight_desc":"Defina a Potência do alvo igual ao grau de Alinhamento. Isso é muito eficaz para as bruxas brancas. \n\n<b>DURAÇÃO:</b> 1 minuto para cada 5 níveis do lançador. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_sealShadow_desc":"Isso só deve ser lançado em bruxas das Sombras. Concede +1 de Resiliência ao alvo para cada 2 graus de Alinhamento de sombra. \n\n<b>DURAÇÃO:</b> 60 segundos. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_reflectiveWard_desc":"Sempre que o alvo recebe dano, o atacante recebe a metade do dano causado. \n\n<b>DURAÇÃO:</b> 1 minuto para cada 5 níveis do lançador. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_rageWard_desc":"O poder do alvo é dobrado quando sua energia é baixa. Se a Poder do alvo é 0, o Poder está ajustado para 3. \n\n<b>DURAÇÃO:</b> 1 minuto para cada 5 níveis do lançador. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_greaterSeal_desc":"Lança Selo no alvo 3 vezes, acumulando o bônus em Resiliência e Poder. \n\n<b>DURAÇÃO:</b> 60 segundos. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_greaterBless_desc":"Lança Benção no alvo 3 vezes, empilhando a cura e o bônus para Resiliência. \n\n<b>DURAÇÃO:</b> 1 minuto por nível de lançador. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_greaterHex_desc":"Lança Feitiço no alvo 3 vezes, acumulando o dano e tornando o alvo ainda mais vulnerável a ataques críticos. \n\n<b>DURAÇÃO:</b> 1 minuto por nível de lançador. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_greaterDispel_desc":"Remove todas as condições negativas no alvo. \n\n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_banish_desc":"Envia o alvo para um local aleatório em forma de espírito. \n\n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_wither_desc":"Prende o alvo, proibindo-o de voar. Causa um dano imediato de 30. A menos que dissipado, causa de 30 a 90 de dano em 90 segundos.\n\n<b>DURAÇÃO:</b> 90 segundos. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_foolBargain_desc":"O alvo recebe até 50 de energia a cada 20 segundos por 120 segundos. Depois que o efeito desaparece, o alvo leva imediatamente 50 a 200 pontos de dano. \n\n<b>DURAÇÃO:</b> 120 segundos. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_leech_desc":"O alvo recebe de 100 a 300 de dano, o lançador recebe metade do dano recebido. Só pode ser lançado uma vez a cada 20 minutos. \n\n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_mirrors_desc":"Cria imagens falsas do lançador em um raio de 300 metros. Ele criará uma cópia para cada 2 níveis do lançador. Se essas imagens sofrerem algum dano, elas desaparecerão. As cópias desaparecem em 1 minuto. \n\n<b>REQUER ALINHAMENTO GREY. </b> \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_burst_desc":"Causa de 200 a 280 de dano, com 50% de chance de acerto crítico. Acerto crítico vai dobrar o dano. \n\n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_lazurus_desc":"Revive um alvo e concede de 200 a 300 de energia. A resiliência do alvo é ajustada para o nível do lançador por 1 minuto. \n\n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_wail_desc":"Bane um alvo para um local aleatório no mundo. Causa entre 10 e 300 de dano, baseado em quão longe a bruxa é lançada. Só pode ser lançado em bruxas. \n\n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_trueSight_desc":"Revela bruxas escondidas, lugares de poder, espíritos e itens dentro de 3 quilômetros. \n\n<b>DURAÇÃO:</b> 1 hora.\n<b>REQUER ALINHAMENTO GRAY.</b> \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_crowsEye_desc":"Revela bruxas escondidas, lugares de poder, espíritos e itens em todo o mundo. \n\n<b>DURAÇÃO:</b> 1 hora. \n<b>REQUER ALINHAMENTO GRAY.</b> \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_twilightDusk_desc":"Causa de 80 a 240 de dano imediatamente, depois aumenta o poder do alvo em 1 ponto por 5 níveis do lançador. Além disso, a resiliência do alvo é reduzida em 1 ponto por 5 níveis do lançador. \n\n<b>DURAÇÃO:</b> 1 minuto por nível de lançador. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_shadowMark_desc":"O alvo recebe a marca oculta do Beijo de Maria. Essa condição é visível apenas para aqueles com Visão Verdadeira. Se a condição for dissipada, causa de 200 a 400 de dano no alvo e dano igual à bruxa que dissipa a marca. \n\n<b>DURAÇÃO:</b> A marca permanecerá no alvo por 1 hora por grau de Sombra do lançador. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_twilightDawn_desc":"Causa de 80 a 240 de dano imediatamente, então aumenta a resiliência do alvo em 1 ponto por 5 níveis do lançador. Além disso, o poder do alvo é reduzido em 1 ponto por 5 níveis do lançador. \n\n<b>DURAÇÃO:</b> 1 minuto por nível de lançador. \n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","attack_desc":"Feitiço usado pelos Espíritos","elixir_degree_desc":"Elixir de Alinhamento","elixir_xp_desc":"elixir_xp","spell_channeling_desc":"Por cada segundo que uma bruxa canaliza, elas ganham  +1 Poder, +1 Resiliência, and +1 em indice crítico  %. Elas não podem canalizar mais depois de passados {witch level} segundos. A mudança de status expira depois de um feitiço ter sido lançado.\n\n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_tranquility_desc":"Reduz o indice de sucesso de uma interrupção de uma canalização.\n\n<b>DURAÇÂO:</b> 10 segundos.\n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_addledMind_desc":"Há uma pequena chance the interromper a bruxa durante uma canalização.\n\n<b>REQUISITO DE NÍVEL:</b> {{levelRequired}}","spell_hex_lore":"Desde a sua descoberta por John Dee, a magia Encanto tem se mostrado verdadeira e completamente segura para as bruxas modernas.","spell_sunEater_lore":"Refinado pelas bruxas ao longo do tempo, este feitiço foi uma descoberta acidental de Helvétius em sua busca para transmutar chumbo em ouro.","spell_bind_lore":"A maioria atribui essa variação simples e confiável do feitiço de amarração à própria Aradia, como foi usada pela primeira vez pelo italiano Benandanti sob sua orientação nas Guerras Ember.","spell_resurrection_lore":"Por que mexer com a perfeição? Devemos às Irmãs Vudu esse tipo de ressurreição. Criada pela rainha bayou Marie Laveau em meados do século XIX.","spell_bless_lore":"Este feitiço específico adota os segredos mal guardados de Abramelin, o Mago, sobre a transmutação do poder do Sol em energia mágica.","spell_silence_lore":"Um pouco de magia pode ser usada sem a palavra falada. Esta versão do silêncio é um segredo roubado das escuras Sombras Cimério, que são tão hábeis em silenciar invasores em sua costa.","spell_whiteFlame_lore":"Compartilhada voluntariamente pelos místicos rosacruzes, acredita-se que esta lança de luz seja lançada do coração do homem divino.","spell_grace_lore":"Dizem que foi escrito nas paredes do Templo dos Mistérios da Atlântida, esse poderoso feitiço de restauração pouco mudou ao longo dos séculos.","spell_seal_lore":"Este selo notavelmente complicado foi descoberto por um fitoterapeuta e farmacologista não tão notável que vive em Detroit. Ele deu o selo para o clã das Bruxas Grey Hand em 1958, assinando-o simplesmente como o Sr. Davidson.","spell_invisibility_lore":"Por todo o poder e uso prático da invisibilidade, não é um feitiço complicado. Esta versão em particular foi escolhida pelo Clã de Gray Hand para sua relativa segurança. Versões mais ambiciosas correm o risco de deslocamento permanente do mundo visível.","spell_dispel_lore":"O livro egípcio dos Mortos é um tesouro de sabedoria para conhecer as bruxas. Os mortos devem ser limpos para atravessar o submundo. Este feitiço é informado pelos rituais egípcios secretos.","spell_clarity_lore":"Grants the target the tranquility of still waters, increasing their chance to hit. Assigned to many authors from a Master Mason to a scribe in the Hermetic Order of the Golden Dawn to an earthen vessel found among the ruins of Solomon's Temple.","spell_sealBalance_lore":"O segredo desse feitiço de equilíbrio foi escondido por anos, atrás de um criptograma alquímico até ser encontrado decifrado entre os documentos de John Wilkins, um bispo de Chester do século XVII e suposto agente dos Filhos de Enoque.","spell_sealLight_lore":"Atribuído a muitos autores de um Mestre Maçom a um escriba dentro da Ordem Hermética do Golden Dawn para um vaso de barro encontrado entre as ruínas do Templo de Salomão. De qualquer maneira, funciona perfeitamente.","spell_sealShadow_lore":"Descoberto primeiro entre os fragmentos herméticos mutilados, este feitiço foi uma vez lançado pelos cantores do antigo Eqipto em sua habilidade musical. Foi cuidadosamente alterado pelo clã das Bruxas do Grey Hand para as bruxas modernas.","spell_reflectiveWard_lore":"Os filósofos da Escola Alexandrina do Neoplatonismo sofreram muitos ataques mágicos. A própria Hipácia elaborou esse feitiço defensivo para proteger seus discípulos.","spell_rageWard_lore":"Comte di Cagliostro sofreu muito por todo o seu gênio mágico. Ele deixou este feitiço na parede da masmorra da Inquisição em San Leo. O efeito, ele afirmou, o fortaleceu contra seus algozes.","spell_greaterSeal_lore":"Triplica o poder do seu Selo comum.","spell_greaterBless_lore":"Triplica o poder da sua Benção comum.","spell_greaterHex_lore":"Triplica o poder do seu Encanto comum.","spell_greaterDispel_lore":"Esta é a medida completa do seu poder de Dissipar.","spell_banish_lore":"Instantaneamente lança seu alvo para alguma região remota do mundo. Uma assinatura favorita das bruxas brincalhonas do clã das Bruxas das Sete Colinas. Projetado como um feitiço de teletransporte, essa versão não intencional foi encontrada em um volume esotérico roubado da biblioteca de John Dee.","spell_wither_lore":"Este feitiço da Assinatura foi encontrado em algum lugar na doutrina esotérica dos druidas. Mestres de toda magia de amarração, o alvo sente-se como se estivesse atado com sarças, a dor entorpecendo sua inteligência.","spell_foolBargain_lore":"O notório psicopompo conhecido como o Príncipe dos Mercadores vendeu essa Assinatura para as bruxas humanas na época que a nossa guerra com os vampiros atingiu o auge da violência. Como a maioria das transações com o príncipe, o preço é sempre alto para ganhos imediatos.","spell_leech_lore":"É recitado pelos Filhos de Enoque que os caldeus detinham o domínio sobre a Babilônia, ainda que brevemente, com a força de suas casas de vampiros. Essas casas eram conhecidas por praticar uma poderosa magia de sangue. Enquanto esta Assinatura não requer sangue, suas propriedades psíquicas são tão fortes quanto a variedade Caldéia.","spell_confusion_lore":"Um favorito das ordens herméticas, nada encanta uma bruxa trapaceira como adulterar a mente de seu alvo. Pitágoras tropeçou nesta assinatura em seu estudo de sólidos geométricos simétricos. Ele permaneceu inalterado no grimório do Grey Hand.","spell_burst_lore":"Os maravilhosos espelhos do Japão serviram como pouco mais do que curiosidades até que se descobriu que um deles revelava um padrão secreto que informava a assinatura desse poderoso feitiço.","spell_lazurus_lore":"Eleve um alvo dos mortos e proteja-os com uma aura de proteção.","spell_shadowfeet_lore":"Traga um alvo das amarras da Morte e conceda-lhes Resiliência firme por vários minutos. No entanto, o alvo também sofrerá dano ao longo do tempo.","spell_wail_lore":"Jack Fiddler, a notória bruxa que fez seu nome banir Wendigos, aprendeu o segredo de roubar seus gritos sobrenaturais de uma misteriosa garota da medicina Cree conhecida apenas como Kanti. Baseada na sua sabedoria, criamos esta assinatura.","spell_trueSight_lore":"Outro presente de Zhang Guolao, acredita-se que este feitiço seja o resultado acidental de criar um feitiço que alivia a necessidade de sono.","spell_crowsEye_lore":"Outro presente de Zhang Guolao, acredita-se que este feitiço seja o resultado acidental de criar um feitiço que alivia a necessidade de sono.","spell_twilightDusk_lore":"Uma das ofertas pequenas de Zhang Guolao ao cânon da feitiçaria, acredita-se que esse feitiço seja o resultado acidental de criar um feitiço para transformar-se em um morcego.","spell_shadowMark_lore":"Essa maldição foi encontrada em uma barra durante a escavação de Woolley em Ur, na década de 1920. Foi então adaptada para a criação de feitiços pelo Glorious 99, uma multidão de bruxas que prosperou no Irã até a sua misteriosa destruição no final dos anos 60. Cuidado, é um feitiço complicado com uma tendência a sair pela culatra.","spell_twilightDawn_lore":"Outro presente de Zhang Guolao, acredita-se que este feitiço seja o resultado acidental de criar um feitiço que alivia a necessidade de sono.","attack_lore":"Feitiço usado pelos Espíritos","elixir_degree_lore":"Elixir de Alinhamento","elixir_xp_lore":"elixir_xp","spell_channeling_lore":"ADD CHANNELING DESCRIPTION HERE","spell_tranquility_lore":"ADD TRANQUILITY DESCRIPTION HERE","spell_addledMind_lore":"ADD ADDLED MIND DESCRIPTION HERE","spell_hex_caster":"Sucesso. Você HEX {3} causa {6} de dano. {3} está agora {10} vulnerável a ataques críticos.","spell_sunEater_caster":"Sucesso. Seu COMEDOR DE SOL causou {6} de dano a {3}","spell_bind_caster":"Sucesso. O {4} {3} agora está limitado. A menos que sejam dissipados, eles não poderão voar por {11}","spell_resurrection_caster":"Sucesso. Você reviveu {3}, concedendo-lhes {6} energia.","spell_bless_caster":"Sucesso. Você ABENÇOA {3}, concedendo-lhes {6}. Sua RESILIÊNCIA também é aumentada em {8}.","spell_silence_caster":"Sucesso. Você SILENCIOU {3}. Eles são incapazes de lançar, desde que sejam SILENCIADOS.","spell_whiteFlame_caster":"Sucesso. Sua CHAMA BRANCA causa {damage} dano a {3}.","spell_grace_caster":"Sucesso. Você reviveu {3}, concedendo-lhes {6} energia.","spell_seal_caster":"Sucesso. Seu SELO reduziu o PODER e RESILIÊNCIA de {3} por {8}.","spell_dispel_caster":"Sucesso. Você removeu 1 condição prejudicial de {3}.","spell_clarity_caster":"Sucesso. {3} agora é dotado de CLARIDADE. Eles têm uma chance de {9}% maior de sucesso com suas magias.","spell_sealBalance_caster":"Sucesso. A RESILIÊNCIA de {3} agora é {12} e seu PODER agora é {13}.","spell_sealLight_caster":"Sucesso. O PODER de {3} é agora {13}.","spell_sealShadow_caster":"Sucesso. A RESILIÊNCIA de {3} aumentou em {8}.","spell_reflectiveWard_caster":"Sucesso. {3} agora é dotado de GUARDA REFLEXIVA, sempre que receber dano, metade do dano será refletido de volta no atacante.","spell_rageWard_caster":"Sucesso. {3} é dotado de GUARDA DA FÚRIA. Em baixa energia, o seu poder será duplicado.","spell_greaterSeal_caster":"Sucesso. {3} é dotado de SELO MAIOR. Seu PODER é agora {13} e RESILIÊNCIA é {12}.","spell_greaterBless_caster":"Sucesso. {3} é dotado de BÊNÇÃO MAIOR, concedendo-lhes {6} energia e + {8} RESILIÊNCIA.","spell_greaterHex_caster":"Sucesso. {3} é amaldiçoado com FEITIÇO MAIOR, causando {6} dano e tornando-os significativamente mais vulneráveis a ataques críticos.","spell_greaterDispel_caster":"Sucesso. Você removeu todas as condições negativas de {3}.","spell_banish_caster":"Sucesso. Você baniu {3} para um local aleatório no mundo. Não foi legal!","spell_wither_caster":"Sucesso. {3} está MURCHANDO. Eles estão PRESOS e sofrerão {6} dano agora mais quando a condição expirar.","spell_leech_caster":"Sucesso. Sua SANGUESSUGA causa {6} dano. Você está curado para {15} energia.","spell_burst_caster":"Sucesso. Sua EXPLOSÃO causa {6} dano.","spell_lazurus_caster":"Sucesso. Você reviveu {3}, concedendo-lhes {6} energia. Sua RESILIÊNCIA está definida para {12} por 1 minuto.","spell_shadowfeet_caster":"Sucesso. Você reviveu {3} concedendo-lhes {6}, mas perdeu {15} energia.","spell_wail_caster":"Sucesso. Você baniu {3}. Algum lugar. Eles também sofrem {15} de dano.","spell_invisibility_caster":"Sucesso. {3} agora é invisível para todos, menos aqueles com o poder de Visão Verdadeira.","spell_trueSight_caster":"Sucesso. Você concedeu o presente da Visão Verdadeira para {3}. Agora eles podem ver o que não é para ser visto dentro de 3 quilômetros.","spell_crowsEye_caster":"Sucesso. Você concedeu o presente da Visão Verdadeira para {3}. Eles agora podem ver o que não é para ser visto em todo o mundo.","spell_twilightDusk_caster":"Sucesso. Seu CREPÚSCULO SOMBRIO {6} de dano a {3}, definiu seu PODER para {13} e sua RESILIÊNCIA para {12}.","spell_shadowMark_caster":"Sucesso. {3} usa a marca oculta do beijo de Maria. Se dissipado, tanto {3} quanto a bruxa que dissipar a marca sofrerão danos significativos.","spell_twilightDawn_caster":"Sucesso. Seu CREPÚSCULO SOMBRIO causou {6} dano a {3}, definiu sua RESILIÊNCIA para {12} e seu poder para {13}.","spell_hex_target":"A {2} bruxa {0} lança HEX em você. Você perde {6} energia. Você estará vulnerável a ataques críticos enquanto estiver afligido com HEX.","spell_sunEater_target":"A {2} bruxa {0} lança COMEDOR DO SOL em você. Você perde {6} energia.","spell_bind_target":"A {2} bruxa {0} lança AMARRAS em você. Você é incapaz de voar até que as AMARRAS desapareçam ou seja dissipadas.","spell_resurrection_target":"A {2} bruxa {0} te reavivou, concedendo-lhe {6} energia.","spell_bless_target":"A {2} bruxa {0} te ABENÇOOU, concedendo-lhe {6} energia. Sua RESILIÊNCIA aumentou para {8}.","spell_silence_target":"A {2} bruxa {0} te SILENCIOU. Você não consegue transmitir enquanto está MUDO.","spell_whiteFlame_target":"A {2} bruxa {0} lança a CHAMA BRANCA em você. Você perde {6} energia.","spell_grace_target":"A {2} bruxa {0} te reavivou, concedendo-lhe {6} energia.","spell_seal_target":"A {2} bruxa {0} lança SELO em você. Seu PODER e RESILIÊNCIA foram reduzidos em {8}.","spell_dispel_target":"A {2} bruxa {0} dissipou uma condição prejudicial de você.","spell_clarity_target":"A {2} bruxa {0} te deu CLARIDADE. Sua chance de sucesso com feitiços é aumentada em {9}%.","spell_sealBalance_target":"A {2} bruxa {0} lançou o SELO DO EQUILÍBRIO em você. Sua RESILIÊNCIA é agora {12} e PODER é {13}.","spell_sealLight_target":"A {2} bruxa {0} lançou SELO DE LUZ em você. Seu PODER agora é {14}.","spell_sealShadow_target":"A {2} bruxa {0} te presenteou com o SELO DA SOMBRA. Você ganha {8} RESILIÊNCIA.","spell_reflectiveWard_target":"A {2} bruxa {0} te presenteou com a GUARDA REFLEXIVA. Metade de todos os danos recebidos serão refletidos de volta para o atacante.","spell_rageWard_target":"A {2} bruxa {0} te presenteou com a GUARDA DA FÚRIA. Com pouca energia, seu poder será duplicado.","spell_greaterSeal_target":"A {2} bruxa {0} te presenteou com o SELO MAIOR. Seu PODER agora é {13} e RESILIÊNCIA é {12}.","spell_greaterBless_target":"A {2} bruxa {0} te presenteou com a BÊNÇÃO MAIOR, concedendo-lhe {6} energia e + {8} RESILIÊNCIA.","spell_greaterHex_target":"A {2} bruxa {0} amaldiçoou você com o FEITIÇO MAIOR. Você perde {6} energia e agora está significativamente mais vulnerável a ataques críticos.","spell_greaterDispel_target":"A {2} bruxa {0} removeu todas as condições negativas de você.","spell_banish_target":"A {2} bruxa {0} baniu você! Isso não foi muito legal.","spell_wither_target":"A {2} bruxa {0} lançou RUGAS em você. Você está PRESO a este local. Você sofre {6} de dano e sofrerá mais quando a RUGA expirar.","spell_leech_target":"A {2} bruxa {0} lançou SANGUESSUGA em você. Você sofre {6} de dano e {0} ganha {15} de energia.","spell_burst_target":"A {2} bruxa {0} lançou EXPLOSÃO em você, causando {6} de dano.","spell_lazurus_target":"A {2} bruxa {0} te reavivou, concedendo-lhe {6} energia. Sua RESILIÊNCIA está definida para {8} por 1 minuto.","spell_shadowfeet_target":"A {2} bruxa {0} te reavivou, concedendo-lhe {6}. Elas sofrem {15} de dano para trazer você de volta.","spell_wail_target":"A {2} bruxa {0} baniu você! Você sofre {6} dano.","spell_invisibility_target":"A {2} bruxa {0} te concedeu Invisibilidade. Somente aqueles com Visão Verdadeira poderão ver você. Lançar qualquer feitiço removerá essa condição.","spell_trueSight_target":"A {2} bruxa {0} te deu Visão Verdadeira. Agora você pode ver o que não é para ser visto dentro de 3 quilômetros.","spell_crowsEye_target":"A {2} bruxa {0} te deu Visão Verdadeira. Agora você pode ver o que não é para ser visto em todo o mundo.","spell_twilightDusk_target":"O {2} {0} lança CREPÚSCULO SOMBRIO em você. Você perde {6} energia, seu PODER agora é {13} e sua RESILIÊNCIA é agora {12}.","spell_shadowMark_target":"O {2} {0} lança a marca oculta do Mary's Kiss. Se dissipado, tanto você quanto a bruxa que dissipar a marca sofrerão danos significativos.","spell_twilightDawn_target":"O {2} {0} lança CREPÚSCULO SOMBRIO em você. Você perde {6} energia, sua RESILIÊNCIA é agora {12} e seu PODER agora é {13}.","attack_target":"Você foi atacado por {0}. Você perde {6} energia.","zone_0":"América do Norte","zone_1":"América do Sul","zone_2":"América Central","zone_3":"Caribe","zone_4":"Europa","zone_5":"Nórdico","zone_6":"Ásia","zone_7":"África","zone_8":"Oriente Médio","zone_9":"Índia","zone_10":"Japão","zone_11":"Oceânia","zone_12":"Eslavo","zone_13":"Ilhas do Pacífico","zone_14":"Ilhas Atlânticas","zone_15":"Antártico","mainui_title":"Entendendo a interface do usuário","fly_title":"Escola de voo para bruxas","summoning_title":"A instável arte da Evocação","spellcasting_title":"Aproveitando ao máximo seus feitiços","path_title":"Aprendendo os caminhos de alinhamento","energy_title":"Revivendo sua força vital","money_title":"Como ganhar prata e ouro","tribunal_title":"Os torneios sazonais de bruxaria","store_title":"O empório de Madame Fortuna","wardrobe_title":"Gerenciando seu guarda-roupa","inventory_title":"Gerenciando seu inventário","moon_title":"Como a lua influencia sua energia","covens_title":"Como funcionam os Clãs","bos_title":"Aprendendo seu grimório mágico","conditions_title":"As conseqüências de feitiços","pop_title":"Quais são os lugares de poder?","deck_title":"Aprendendo seu baralho de espírito","portals_title":"O significado dos portais espirituais","dailies_title":"Suas missões de bruxas diárias","savannahGrey_title":"Savannah Grey e o Clã Grey Hand","mainui_desc":"Vamos fazer um tour pela interface principal do Covens.","fly_desc":"Claro que você pode voar! Vamos aprender a voar e a diferença importante entre o Espírito e a forma física.","summoning_desc":"Como convocar espíritos do Outro Mundo e a regra que não deve ser quebrada.","spellcasting_desc":"Feitiçaria não é simples feitiçaria! Aqui aprendemos as velhas formas de manejar a magia e como aproveitar ao máximo os ingredientes.","path_desc":"Vamos aprender como as suas escolhas de feitiço influenciam seu alinhamento. E como o  seu alinhamento afeta os feitiços que você lança.","energy_desc":"Não fique encalhado sem energia. Aprenda a rejuvenescer sua essência mágica.","money_desc":"Prata e Ouro são usados para comprar elixires, apetrechos e itens especializados. Vamos ver como as bruxas acumulam riqueza.","tribunal_desc":"Vamos aprender sobre os torneios sazonais, as recompensas e as tabelas de classificação.","store_desc":"Como lidar com nossa ilustre sábia cigana Madame Fortuna, comerciante de todas as coisas.","wardrobe_desc":"Como aproveitar as centenas de variações cosméticas que uma bruxa pode ter.","inventory_desc":"Coletando e mantendo o controle de suas ervas, ferramentas, pedras preciosas e itens exclusivos.","moon_desc":"Cada dia é diferente em Covens. Vamos aprender como a lua afeta sua energia mágica.","covens_desc":"Aprenda como os Clãs trabalham e como trabalhar com os outros pode te beneficiar muito!","bos_desc":"O Livro das Sombras é muito pessoal para todas as bruxas. Você pode encontrar uma coleção de seu aprendizado mágico.","conditions_desc":"O lançamento de feitiços pode deixar alguns efeitos duradouros em outras bruxas. Saiba quais feitiços podem ajudar ou prejudicar os outros!","pop_desc":"Controlar Locais de Poder é uma ótima maneira de ajudar seu clã, ganhar notoriedade e reivindicar recompensas.","deck_desc":"Vamos aprender como controlar os espíritos do Outro Mundo e evocá-los do seu Baralho Espiritual.","portals_desc":"Vamos aprender o que os portais significam e como interagir com eles.","dailies_desc":"O trabalho de uma bruxa nunca acaba. As missões diárias podem te fazer ganhar recompensas fáceis.","savannahGrey_desc":"Ela foi chamada a mãe da feitiçaria moderna. Quem é Savannah Gray e o que o Clã Gray Hand significa para você?","ftf_0":"Savannah Grey: “Você está completamente sozinha, bruxa. Vamos ensiná-la como se proteger a si própria.”","ftf_1":"Savannah Grey: “O Barghest é um cão espectral que pode actuar como um familiar das bruxas, mas antes de o poder invocar, tem de o derrotar numa batalha.”","ftf_2":"Savannah Grey: “Toque no Barghest para o selecionar.”","ftf_3":"Savannah Grey: “Vou enfraquecer o Barghest para você.”","ftf_4":"Savannah Grey: “Vamos usar um feitiço da Escola de Sombras para capturar este Barghest.”","ftf_5":"Savannah Grey: “Este é o seu Livro de Feitiços. Pode tocar nestes glifos para organizar seus feitiços em três escolhas de magia: Branca, Cinza e Sombra.”","ftf_6":"Savannah Grey: “Pode tocar na carta Feitiço para a selecionar e adicionar ingredientes para tornar os seus feitiços ainda mais incríveis.”","ftf_7":"Savannah Grey: “Clique no Glifo da Maldição para a lançar a um alvo selecionado.”","ftf_8":"Savannah Grey: “Muito bem! Você ganhou conhecimento do seu primeiro espírito. Você também pode lançar uma Maldição do menu Lançamento Rápido.”","ftf_9":"Savannah Grey: “Os espíritos podem ser invocados para o ajudar de muitas formas mas, mais importante, como companheiros nas batalhas no Local de Poder.”","ftf_10":"Savannah Grey: “Este é o Local de Poder {locationName}. As bruxas congregam aqui para praticar seus feitiços e competir por prêmios incríveis.”","ftf_11":"Savannah Grey: “Vamos apreciar a batalha à distância, bruxa.”","ftf_12":"Savannah Grey: “As bruxas vêm com exóticos ingredientes e espíritos para reclamar a vitória nos Locais de Poder.”","ftf_13":"Savannah Grey: “Este Local de Poder é a batalha da ùltima Bruxa de Pé, tem de vencer o Guardião e outras bruxas para sair vitoriosa.”","ftf_14":"Savannah Grey: “Locais de Poder tal como o que viu estão a espalhar-se pelo mundo.”","ftf_15":"Savannah Grey: “Aqui pode ver quando as próximas batlahas Locais de Poder terão lugar. Mas cuidado, quanto mais longe viajar sob a forma física, mais fraca se tornará.”","ftf_16":"Savannah Grey: “Toque aqui para assumir forma espiritual e voar. Pode voar em qualquer sítio do mundo. Aperte para fazer zoom e balance para procurar pelo mundo. Faça novamente Zoom para aterrar.\"","ftf_17":"Savannah Grey: “Acho que está na altura de a apresentar a Madame Fortuna. Ela pode fornecer-lhe ingredientes suficientes para começar...”","ftf_18":"Madame Fortuna: \"Sastipe, Dea Grey! É sempre um prazer minha queria senhora...\"","ftf_19":"Savannah Grey: “O prazer é meu, querido amigo. {witch name} é a nossa nova bruxa; {he/she} precisa de uma coleção de ingredientes para os seus {his/her} feitiços.”","ftf_20":"Savannah Grey: “A coleção do Melhor de Abondia adicionou 1140 itens ao seu inventário! Pode reunir uma variedade de itens para empoderar os seus feitiços por todo o mundo.”","ftf_21":"Savannah Grey: “Bem, bruxa, foi ajuda suficiente. Dou as boas-vindas oficiais ao torneio de bruxaria {tribunalSeason}. Restam {tribunalDays} dias.”","ftf_22":"Savannah Grey: “Este é apenas o início da sua aventura. Sugiro que visite a sua Escola de Bruxaria, mas se é do tipo aventureiro, sinta-se livre para explorar sozinho.”","ftf_23":"Savannah Grey: “Enquanto você obeder às minhas regras, continuarei a concerder-lhe uma benção diária de energia.”","spirit_behavior_assassin":"Move-se e ataca inimigos vulneráveis próximos","spirit_behavior_dispeller":"Dissipa as condições prejudiciais dos aliados","spirit_behavior_familiar":"Protege seu invocador e luta com eles","spirit_behavior_forbidden":"Espírito muito agressivo que pode atacar tudo, incluindo invocadores e aliados","spirit_behavior_guardian":"Protege seu local de convocação; bom para Lugares de Poder e Portais","spirit_behavior_harvester":"Coleta itens próximos de valor para seu invocador","spirit_behavior_healer":"Um espírito que abençoa seu invocador e aliados","spirit_behavior_resurrector":"Ressuscita seu invocador e aliados em necessidade","spirit_behavior_trickster":"Espírito guerreiro imprevisível que lança um feitiço aleatório em qualquer bruxa","spirit_behavior_hunter":"Move-se e ataca espíritos inimigos nas proximidades","spirit_type_assassin":"Assassino","spirit_type_dispeller":"Dissipador","spirit_type_familiar":"Familiar","spirit_type_forbidden":"Proibido","spirit_type_guardian":"Guardião","spirit_type_harvester":"Ceifeiro","spirit_type_healer":"Curandeiro","spirit_type_resurrector":"Ressuscitador","spirit_type_trickster":"Trapaceiro","spirit_type_hunter":"Caçador","spirit_aatxe_name":"Aatxe","spirit_abata_name":"Abata","spirit_abchanchu_name":"Abchanchu","spirit_abeonaAdeona_name":"Abeona e Adeona","spirit_abiku_name":"Abiku","spirit_abkaHehe_name":"Abka Hehe","spirit_abnoba_name":"Abnoba","spirit_acat_name":"Acat","spirit_accaLarentia_name":"Acca Larentia","spirit_acheri_name":"Acheri","spirit_aegir_name":"Aegir","spirit_aeronwen_name":"Aeronwen","spirit_aganyu_name":"Aganyu","spirit_agni_name":"Agni","spirit_agogwe_name":"Agogwe","spirit_agwe_name":"Agwe","spirit_ahool_name":"Ahool","spirit_aife_name":"Aife","spirit_aine_name":"Aine","spirit_alakshmi_name":"Alakshmi","spirit_alcyone_name":"Alcyone","spirit_altamaha_name":"Altamaha-ha","spirit_aluqa_name":"Aluqa","spirit_amFear_name":"Am Fear Liath Mòr","spirit_amberella_name":"Amberella","spirit_ammit_name":"Ammit","spirit_andraste_name":"Andraste","spirit_angerboda_name":"Angerboda","spirit_angerona_name":"Angerona","spirit_anhanga_name":"Anhangá","spirit_aoandon_name":"Ao andon","spirit_apep_name":"Apep","spirit_apsara_name":"Apsara","spirit_ascalaphus_name":"Ascalaphus","spirit_attercroppe_name":"Attercroppe","spirit_aurora_name":"Aurora","spirit_austeja_name":"Austeja","spirit_axehandle_name":"Axehandle","spirit_ayida_name":"Ayida-Wedo","spirit_ayizan_name":"Ayizan","spirit_azaka_name":"Azaka","spirit_babaYaga_name":"Baba Yaga","spirit_badbh_name":"Badbh","spirit_bakeneko_name":"Bakeneko","spirit_bakru_name":"Bakru","spirit_baku_name":"Baku","spirit_banamuHehe_name":"Banamu Hehe","spirit_banaspati_name":"Banaspati","spirit_banshee_name":"Banshee","spirit_baobhanSith_name":"Baobhan Sith","spirit_barghest_name":"Barghest","spirit_befana_name":"Befana","spirit_begtse_name":"Begtse","spirit_belenus_name":"Belenus","spirit_belieBelcan_name":"Belie Belcan","spirit_benten_name":"Benten","spirit_bigfoot_name":"Big Foot","spirit_boggart_name":"Boggart","spirit_booHag_name":"Boo Hag","spirit_boromu_name":"Boromu","spirit_brockenSpectre_name":"Brocken Spectre","spirit_bruxaEvora_name":"Bruxa Evora","spirit_buda_name":"Buda","spirit_bunyip_name":"Bunyip","spirit_caipora_name":"Caipora","spirit_callisto_name":"Callisto","spirit_camazotz_name":"Camazotz","spirit_catSidhe_name":"Cat Sidhe","spirit_chantico_name":"Chantico","spirit_charities_name":"Charites","spirit_chelone_name":"Chelone","spirit_choncon_name":"Chonchón","spirit_chthonian_name":"Chthonian","spirit_chupacabra_name":"Chupacabra","spirit_cindaku_name":"Cindaku","spirit_cipelahq_name":"Cipelahq","spirit_coventina_name":"Coventina","spirit_curupira_name":"Curupira","spirit_dapperSkeleton_name":"Esqueleto Janota","spirit_djab_name":"Djab","spirit_djinn_name":"Djinn","spirit_dropBear_name":"Drop Bear","spirit_dryad_name":"Dryad","spirit_edimmu_name":"Edimmu","spirit_indio_name":"El Indio","spirit_evilWind_name":"Vento Maléfico","spirit_farDarrig_name":"Far Darrig","spirit_fossegrimen_name":"Fossegrimen","spirit_fowler_name":"Fowler","spirit_fuath_name":"Fuath","spirit_fudo_name":"Fudo","spirit_fukusuke_name":"Fukusuke","spirit_furiousWolf_name":"Lobo Furioso","spirit_gabija_name":"Gabija","spirit_gashadokuro_name":"Gashadokuro","spirit_glaistig_name":"Glaistig","spirit_goatman_name":"Homem-Cabra","spirit_greatDragon_name":"Grande Dragão","spirit_leopard_name":"Leopardo Sombrio","spirit_grindylow_name":"Grindylow","spirit_hitotsume_name":"Hitotsume-kozo","spirit_houndAnnwn_name":"Hound of Annwn","spirit_huldra_name":"Huldra","spirit_hyosube_name":"Hyōsube","spirit_inugami_name":"Inugami","spirit_itzamna_name":"Itzamna","spirit_itzpapalotl_name":"Itzpapalotl","spirit_jackolantern_name":"Jack O' Lantern","spirit_jerseyDevil_name":"Demónio de Jersey","spirit_jikininki_name":"Jikininki","spirit_jurupari_name":"Jurupari","spirit_kalku_name":"Kalku","spirit_kamaitachi_name":"Kamaitachi","spirit_kappa_name":"Kappa","spirit_katawaguruma_name":"Katawaguruma","spirit_kek_name":"Kek","spirit_kesari_name":"Kesari","spirit_kijo_name":"Kijo","spirit_kirin_name":"Kirin","spirit_kitsune_name":"Kitsune","spirit_lakshmi_name":"Lakshmi","spirit_lalechusa_name":"Lalechusa","spirit_lamia_name":"Lamia","spirit_lares_name":"Lares","spirit_lobisomem_name":"Lobisomem","spirit_lubana_name":"Lubana","spirit_brigitte_name":"Madame Brigitte","spirit_mahamba_name":"Mahamba","spirit_mamiWaters_name":"Mami Waters","spirit_manticore_name":"Manticore","spirit_mapinguari_name":"Mapinguari","spirit_mare_name":"Mare","spirit_maximon_name":"Maximon","spirit_mazomba_name":"Mazomba","spirit_mishipeshu_name":"Mishipeshu","spirit_moonSnake_name":"Moon Snake","spirit_mothman_name":"Homem-Traça","spirit_mujina_name":"Mujina","spirit_myobu_name":"Myobu","spirit_nilith_name":"Nilith","spirit_nisser_name":"Nisser","spirit_nokken_name":"Nokken","spirit_onamazu_name":"Onamazu","spirit_oni_name":"Oni","spirit_ouni_name":"Ouni","spirit_pesta_name":"Pesta","spirit_piasa_name":"Piasa","spirit_pisadeira_name":"Pisadeira","spirit_pukwudgie_name":"Pukwudgie","spirit_quetzalcoatl_name":"Quetzalcoatl","spirit_rampant_name":"Desenfreado","spirit_redMan_name":"Red Man","spirit_redcap_name":"Redcap","spirit_ryeWolf_name":"Rye Wolf","spirit_saci_name":"Saci","spirit_sentinelOwl_name":"Sentinel Owl","spirit_shezmu_name":"Shezmu","spirit_shojo_name":"Shojo","spirit_sidhe_name":"Sidhe","spirit_southWind_name":"Vento do Sul","spirit_stingyJack_name":"Stingy Jack","spirit_strigoi_name":"Strigoi","spirit_strix_name":"Strix","spirit_tanuki_name":"Tanuki","spirit_tengu_name":"Tengu","spirit_shibbu_name":"Terrível Shibbu","spirit_thunderBird_name":"Thunderbird","spirit_tlaloc_name":"Tlaloc","spirit_tzitzimitl_name":"Tzitzimitl","spirit_uldenHehe_name":"Ulden Hehe","spirit_undine_name":"Undine","spirit_vila_name":"Vila","spirit_wanderingHead_name":"Wandering Head","spirit_wendigo_name":"Wendigo","spirit_whiteLady_name":"White Lady","spirit_xochipilli_name":"Xochipilli","spirit_xolotl_name":"Xolotl","spirit_xtabay_name":"Xtabay","spirit_yamanba_name":"Yamanba","spirit_yatagarasu_name":"Yatagarasu","spirit_yukiOnna_name":"Yuki-Onna","spirit_yunwiTsunsdi_name":"Yunwi Tsunsdi","spirit_zarabanda_name":"Zarabanda","spirit_zashiki_name":"Zashiki-warashi","spirit_krampus_name":"Krampus","spirit_behavior":"Tipo:<color=#FFFFFF99> {{type}} </color>\nComportamento:<color=#FFFFFF99> {{behavior}} </color>\nGeralmente encontrado em:<color=#FFFFFF99> {{zone}} </color>","spirit_aatxe_desc":"Minha vida pertence a Mari. Eu sou o cavaleiro das tempestades e guardião dos Seus tesouros terrestres.","spirit_abata_desc":"Eu sou rainha dos pântanos. As águas negras são meu domínio. Segredos antigos ficam comigo.","spirit_abchanchu_desc":"Eu sou velho e sofro de gota na mão. Chegue perto e compartilharei a sabedoria dos meus dias.","spirit_abeonaAdeona_desc":"Como irmãs, servimos como guardiões de almas rebeldes. Nós mantemos o domínio sobre as partidas e excursões e damos conforto às crianças perdidas.","spirit_abiku_desc":"Nunca saciado, bebo seu espírito com prazer. Onde eu atravesso a peste segue.","spirit_abkaHehe_desc":"Eu sou a deusa tríplice, mãe da terra e da luz. Eu dou nascimento a espíritos de luz e vivo para expulsar os ímpios do plano terrestre.","spirit_abnoba_desc":"Guardião das fontes sagradas e espírito da floresta profunda. Nascido entre os celtas, agora viajo pelas águas distantes do mundo.","spirit_acat_desc":"Muito venerado pelos maias, sou patrono dos artistas da carne.","spirit_accaLarentia_desc":"Eu sou benfeitora da minha amada Roma. Uma sirene das Sete Colinas. Poucos espíritos podem se igualar à minha riqueza, nenhum à minha beleza.","spirit_acheri_desc":"A imundície da humanidade constitui minha vida e minha respiração. Eu vou como a criança de forma inocente, mas minha respiração é doença.","spirit_aegir_desc":"Espírito primitivo do mar, eu era antigo quando a terra ainda vivia sob as ondas. Eu vivo para sediar e trazer alegria para os corredores do homem e dos deuses.","spirit_aeronwen_desc":"Do alto das colinas verdes, vejo o destino das batalhas antes que o primeiro crânio seja rachado. Eu sou um escudo para aqueles humildes o suficiente para me chamar.","spirit_aganyu_desc":"Meu coração pulsante é formado a partir do solo negro. Eu sou um morador primordial nos bairros mais profundos da terra, quando eu levanto a respiração, a terra se ergue.","spirit_agni_desc":"Eu sou o Deus Hindu do Fogo, do Raio, do Sol e do Lar. Faça uma dança de fogo em minha honra e isso me agradará muito.","spirit_agogwe_desc":"Você vai me encontrar nas profundezas da África. Alguns dizem que eu não existo e alguns dizem que eu existo. Cabe a você me encontrar e provar que está errado ou certo.","spirit_agwe_desc":"Eu sou o loa do mar e patrono dos marinheiros. Minhas águas estão livres para a sua exploração, dado que você as protege como eu.","spirit_ahool_desc":"Eu monto os ventos noturnos nas asas escuras. Meu grito é um chamado para os espíritos da noite.","spirit_aife_desc":"Eu sou xamã, feiticeira e donzela da espada e da lança. Meu amor é guerra. Meu rival é Scatach, embora eu seja melhor.","spirit_aine_desc":"Meus olhos são iluminados pelo sol, o verão é minha estação favorita, meu pavilhão é a clareira iluminada pelo sol.","spirit_alakshmi_desc":"Não me confunda com Lakshmi- Eu sou a deusa da dor e do desespero. Você não terá uma experiência feliz se me encontrar.","spirit_alcyone_desc":"Como Aeronwen, vejo o que ainda não aconteceu. O corvo preto é meu parente e o orador das minhas fortunas..","spirit_altamaha_desc":"O fundo do Rio Altamaha é minha casa. Eu vivo minha vida em segredo e mantenho viva a lenda da minha existência.","spirit_aluqa_desc":"Eu e minhas filhas somos sugadoras da vida tirando o sangue e o espírito. Nós rastejamos como o inseto e seduzimos como a donzela irresistível.","spirit_amFear_desc":"Eu sou o grande homem cinzento que vagueia pelos passos de Ben MacDhui. Aqueles que me temem não me conhecem, pois sou um vigia para os aventureiros do meu reino.","spirit_amberella_desc":"Uma vez humana, eu sou agora a princesa do oceano profundo. Quando eu desejo ir à praia, muitas vezes deixo presentes de âmbar no meu rastro.","spirit_ammit_desc":"Eu sou o devorador de mortos. Fico no submundo e alimento-me das almas que chamo de refeições.","spirit_andraste_desc":"Eu sou um portador da sorte, minha presença é a coragem para os ansiosos. Eu era o vento por trás da revolta de Boudica. Meus devotos encontram a vitória em minha inspiração.","spirit_angerboda_desc":"Eu me delicio com o mistério da minha verdadeira natureza, pois poucos entre os homens me conhecem bem. Sou amigo de bruxas e dou minha orientação quando quiser. Eu sou conhecido por viajar em forma de corvo.","spirit_angerona_desc":"Eu sou protetora de Roma e guardiã dos seus segredos, eu vou manter seu verdadeiro nome por toda a eternidade.","spirit_anhanga_desc":"Eu conheci a morte, mas a morte não me segura. Eu posso tomar muitas formas, exceto favorecer o cervo com olhos de fogo. Eu só fico feliz em vagar e  jogar com mentes humanas frágeis.","spirit_aoandon_desc":"Cem lanternas azuis queimam à noite. Eu andarei na beira das sombras até que a última luz seja gasta. Seu medo é meu prazer.","spirit_apep_desc":"Eu trago o caos. O submundo ecoa o som do meu grande rugido, lançando medo nos corações de muitos.","spirit_apsara_desc":"Eu sou o dançarino da música de Gandharvas que ecoa profundamenre no palácio dos deuses. Eu providencio entretenimento e por vezes algo mais magnífico.","spirit_ascalaphus_desc":"Uma vez eu pressionei a grama do pomar com meus pés descalços, agora rastejo entre as rochas. O prazer abunda no toque da terra.","spirit_attercroppe_desc":"Eu sou a pequena cabeça de veneno. Meus feitos são mais travessuras do que maldade. Pela minha palavra, prometo bom comportamento.","spirit_aurora_desc":"Eu sou o espírito das Luzes do Norte. As pessoas visitam os meus domínios para ver o meu show e admirar a minha dádiva de luz.","spirit_austeja_desc":"Sou protetora de abelhas e guardiã das famílias. Eu cuido especialmente das mulheres grávidas. O mel é sagrado para mim.","spirit_axehandle_desc":"Você vai-me encontrar vagueando no Minnesota e Wisconsin durante a noite. Tenha cuidado para não deixar seus machados fora - você pode encontrá-los sem manuseio pela manhã.","spirit_ayida_desc":"Eu sou a Serpente do Arco-Íris, a loa da fertilidade, arco-íris, vento, água, fogo, e serpentes. Oferece-me ovos brancos, arroz, ou leite e eu irei partilhar os meus segredos contigo.","spirit_ayizan_desc":"Eu sou o loa do mercado e do comércio. Eu mantenho meus muitos segredos e mistérios, para o que vou compartilhar com aqueles que servem ao Vodu corretamente.","spirit_azaka_desc":"Eu sou a loa da colheita. Sou uma alma simpática e gentil que adora comer; venha, compartilhe uma refeição comigo.","spirit_babaYaga_desc":"Eu não sou comedor de crianças! Elas são muito viscosas. Minha falsa reputação é devida às mentiras das madrastas malvadas, pois sou um doador de justiça e compartilho da sabedoria da floresta.","spirit_badbh_desc":"Eu sou o corvo da batalha. Eu me movo facilmente entre os reinos dos vivos e dos mortos. Eu carrego segredos do outro mundo, por um preço.","spirit_bakeneko_desc":"Eu sou o felino silencioso. Sou gentil e você ouvirá o chilrear de um grilo antes de ouvir minha aproximação.","spirit_bakru_desc":"Feito de carne e teixo, eu sou pequeno, mas meu coração é um punhado de chamas. Quando transito entre homens, me mantenho em passagens e pontes.","spirit_baku_desc":"Eu sou o comedor de sonhos ruins. Chame meu nome três vezes e vou beber os pesadelos do seu cérebro.","spirit_banamuHehe_desc":"Eu sou a Mãe Terra. Eu faço uma tríade com Abka Hehe e Ulden Hehe. Respeite a natureza e você terá minha gratidão.","spirit_banaspati_desc":"Vermelho de carne e afiado de chifre, eu extraio minha força da ira da humanidade. Eu uso sua raiva como uma coroa de chamas.","spirit_banshee_desc":"Eu nasci dos vales verdes da minha antiga terra natal, um dorminhoco do monte. Eu sou um observador de famílias nobres e às vezes canto os segredos dos mortos.","spirit_baobhanSith_desc":"Eu sou das Terras Altas da Escócia, mas agora viajo pelo mundo todo. O sangue do caçador é minha bebida preferida, sua vontade não é párea para minha persuasão.","spirit_barghest_desc":"Eu sou um cão espectral leal ao meu invocador. Eu vou protegê-los com a minha vida e ficar ao lado deles o tempo todo.","spirit_befana_desc":"Eu tenho levado presentes para os jovens desde os tempos antigos. Eu mantenho minha casa nas florestas da Itália.","spirit_begtse_desc":"Antes conduzia como o senhor da guerra, espiritando a horda de Genghis Khan! Eu ainda sirvo como guardião da Mongólia, mas estou sempre pronto para uma aventura!","spirit_belenus_desc":"Antes amada como uma divindade brilhante, estou desfrutando de uma era de obscuridade pacífica. Eu mantenho meus rebanhos nos prados ensolarados, mas posso ser chamado para missões espirituais.","spirit_belieBelcan_desc":"Eu sou um escudo para as bruxas honradas e dedicado ao serviço de meu invocador.","spirit_benten_desc":"Eu sou filha do rei dragão. Eu moro sob o Lago Biwa perto de Kyoto. Se o amor é o seu propósito, eu te guiarei.","spirit_bigfoot_desc":"Sou eu, a lenda viva. Alguns vão me ver vagueando na floresta, alguns vão me confundir, e alguns dirão que eu não existo. Somente os mais sábios saberão a verdade.","spirit_boggart_desc":"Malícia é o meu jogo. Eu faço a minha casa nas casas do homem. Posso virar o seu leite ou aleijar o seu cão de caça, porém malicioso? Nunca na vida!","spirit_booHag_desc":"Eu sou o ladrão de pele sem pele. Costumo andar nas peles dos outros, escondendo meu verdadeiro eu cru. As respirações de minhas vítimas são o meu sangue, me dando poder e vida.","spirit_boromu_desc":"Eu sou um senhor de cinzas e dessecação. Eu sou tossido dos estômagos dos velhos deuses. Eu trago atrofia e fraqueza sobre a humanidade.","spirit_brockenSpectre_desc":"Eu sou o espírito do Brocken. Deixe seus olhos repousarem sobre mim e minha forma se tornará um espelho de sua alma.","spirit_bruxaEvora_desc":"Eu sou mais sábio e mais bonito que qualquer bruxa viva. Eu sou uma fonte de conhecimento místico e compartilharei segredos em troca de adulação.","spirit_buda_desc":"Eu sou o poder do Olho Maligno. Muitas vezes em forma de hiena, sgo as minhas vítimas e mostro-lhes a minha verdadeira natureza.","spirit_bunyip_desc":"Eu prospero nas águas escuras da Austrália. Rumores da minha natureza perversa são falsos, porque me preocupo pouco com os costumes do homem. Para aqueles poucos que eu favoreço vou dar proteção.","spirit_caipora_desc":"Eu prefiro manter a sombra das florestas, virando meus pés para enganar meus seguidores. Embora eu tenha pouca preocupação com o homem, o presente certo pode ganhar meu favor.","spirit_callisto_desc":"Na minha forma espiritual, eu venho como o urso. Minha voz é fraca, mas minha força é formidável. Mel e doces vão trazer o melhor do meu temperamento.","spirit_camazotz_desc":"Eu sou o Snatch Bat, um agente negro da morte. Os nobres heróis de Maya não eram páreos para mim, o que faz você pensar que terá uma chance?","spirit_catSidhe_desc":"Não pode haver companheiro mais gentil para as bruxas. Eu estou aqui para servir.","spirit_chantico_desc":"As chamas do tempo iluminam meu espírito. Em repouso, tomo a forma da serpente vermelha. Eu sou um guardião de bruxas por vontade própria.","spirit_charities_desc":"Eu sirvo bruxas velhas e jovens há séculos. Eu sou uma das nobres Graças, mas você não precisa ser nobre para ganhar meu favor.","spirit_chelone_desc":"Uma vez que uma ninfa da montanha morra, eu agora aproveito meus dias na forma de uma tartaruga. Nunca interfira com os casos de amor dos deuses.","spirit_choncon_desc":"A extensão de minhas asas irá esconder as estrelas acima de você enquanto eu caço na noite sem lua, e enquanto seus entes queridos dormem, eu vou me nutrir de seu sangue.","spirit_chthonian_desc":"Eu sou um espírito da terra, eu prefiro manter meu tempo na superfície ao mínimo.","spirit_chupacabra_desc":"Primeiramente avistada em Porto Rico, depois chegou aos Estados Unidos para se alimentar da pecuária. Tal valeu-lhe o nome de \"chupador de cabras.\"","spirit_cindaku_desc":"Eu tenho a mente de homem e a forma de tigre. Embora minha história com o homem tenha sido turbulenta, ocasionalmente servirei uma bruxa capaz com uma boa causa.","spirit_cipelahq_desc":"Eu sou o espírito feroz dos olhos da noite. Eu venho como príncipe das corujas, meus gritos fazem as mães calarem seus bebês.","spirit_coventina_desc":"Eu retiro minha força das fontes sagradas de Northumberland. Eu devo meus poderes de cura a estas águas.","spirit_curupira_desc":"Eu me delicio nos animais e plantas selvagens, mas talvez eu tenha prazer em confundir o homem que trabalha com o machado, o caçador ilegal e aqueles que prejudicam a natureza um pouco mais.","spirit_dapperSkeleton_desc":"Eu sou a mascote do Dia dos Mortos. Embora as minhas origens estejam no México, influência e cultura, levaram-me a vários cantos do globo para compartilhar a minha elegância com todos.","spirit_djab_desc":"Eu sou um espírito desavergonhado de aluguel, aqui para fornecer talentos mágicos para quem der o maior lance.","spirit_djinn_desc":"Somos velhos e muitos, feitos de chamas, somos mestres de muitas formas. Somos uma raça mal-humorada, esperemos que você me pegue na hora certa.","spirit_dropBear_desc":"Não me confunda com meu primo gentil, pois não sou tão manso. Me satisfaça e eu sirvo como um apto guardião de lugares sagrados.","spirit_dryad_desc":"Eu venho de uma raça antiga e nobre. Árbitros do bosque, sou fortalecido pelos nervos da floresta. Para servir como seu protetor, você tem muito a provar.","spirit_edimmu_desc":"Nós servimos a vanguarda das Guerras Ember. Agora, o doce sangue das bruxas chora para nós mais uma vez.","spirit_indio_desc":"Eu sou um guardião ancestral de bravos aventureiros. Se você me entediar, bruxa, eu encontrarei outro.","spirit_evilWind_desc":"Eu sou o último dos Sete. Eu sou a Tempestade, o Vento Maligno e tomo minha vingança.","spirit_farDarrig_desc":"Eu não sou nenhum arriscador. Eu sou o original Homem Vermelho e pronto para colocar minhas botas em qualquer um que esteja diante de mim.","spirit_fossegrimen_desc":"Eu sou o violinista da água. Dê-me uma refeição satisfatória e ficarei feliz em compartilhar os segredos das minhas melodias.","spirit_fowler_desc":"Eu tenho servido bruxas humanas por séculos. Eu sou um protetor perspicaz e astuto, embora com uma mente própria. Eu confronto os tipos demoníacos, mas é o vampiro que eu realmente odeio.","spirit_fuath_desc":"Meu nome significa \"ódio\" em Escocês Galaico. Assuma que a minha personalidade é igual.","spirit_fudo_desc":"Eu sou o Imutável. A sabedoria de muitos anos me concede paciência. Com a minha corda eu amarro o malvado.","spirit_fukusuke_desc":"Eu sou um agente principesco de boa sorte. Prosperidade regozija na minha presença. O toque do sino do comerciante me agrada.","spirit_furiousWolf_desc":"Eu sou Cinco de Sete. Eu sou o Lobo Furioso, que não sabe fingir. Desafia-me, e vê quem é o último a ficar.","spirit_gabija_desc":"Considerado como o espírito de fogo lituano, eu sou o protetor do lar e da família. Eu tomo muitas formas, mais comumente um gato, cegonha ou galo.","spirit_gashadokuro_desc":"Eu sou o esqueleto faminto. Passe pelo meu caminho e eu vou me alimentar do seu sangue.","spirit_glaistig_desc":"Não me confunda com Fuath. Sou bonita mas também monstruosa, a Senhora Verde com pés de cabra.","spirit_goatman_desc":"Eu já fui um cientista estimado que foi vítima de um experimento que deu errado. Agora estou amaldiçoado com as pernas e a cabeça de uma cabra. Por favor, não venha comigo, pois desejo permanecer em isolamento até que meu sofrimento termine.","spirit_greatDragon_desc":"Eu sou o Segundo dos Sete. Eu sou o Grande Dragão, cuja boca está bem aberta. Ninguém pode medir a minha força verdadeira e crua.","spirit_leopard_desc":"Eu sou o Terceiro dos Sete. Eu sou o Leopardo Sombrio, que carrega os jovens. Mantê-los seguros e longe de mim, porque eu pego tudo e qualquer coisa à minha vista.","spirit_grindylow_desc":"Sou profundamente mal compreendido, pois meu velho parente manchou meu nome. Me chame e eu me mostrarei um valioso companheiro para as bruxas.","spirit_hitotsume_desc":"Eu sou o ciclope japonês. Me dê um bloco de tofu e eu serei para sempre seu amigo.","spirit_houndAnnwn_desc":"Não estou mais a serviço do meu velho Senhor Annwn, estou pronto para liderar sua caçada. Não deixe a noite nos deter, pois temos a bênção de Matilda!","spirit_huldra_desc":"Meu longo cabelo dourado abriga minha coroa de flores. Eu prometo a você, eu sou linda, mas muitos não conseguem olhar além da minha cauda de vaca. Por favor, alguém casa comigo para que possa me livrar disso.","spirit_hyosube_desc":"Se eu fizer a minha casa na sua, prepare-se para limpar meu cabelo grumoso da sua, agora minha banheira.","spirit_inugami_desc":"Tenha cuidado para não me confundir com um canino comum. O nível de lealdade que eu presto depende do chocalhar de moedas no seu bolso.","spirit_itzamna_desc":"Senhor da Noite e do Dia, eu sou o primeiro curandero e patrono dos escribas. Eu tenho pouco tempo para bruxas iniciantes.","spirit_itzpapalotl_desc":"Eu sou a Borboleta Obsidiana, feita dos ossos de Mictlan e governante do reino de Tamoanchan.","spirit_jackolantern_desc":"Esculpir um rosto feliz, esculpir um rosto assustador, não importa para mim. Use uma vela ou uma luz, na varanda ou na rua. Só não se esqueça de murmurar as palavras \"Trick or Treat!\"","spirit_jerseyDevil_desc":"O Pine Barrens de Nova Jersey é minha casa. Eu me movo rapidamente e emito um grito de gelar o sangue diferente de nenhum outro. Você é rápido o suficiente para me pegar?","spirit_jikininki_desc":"Eu sorrio quando estou repleta com a carne e o sangue de todos os mortos.","spirit_jurupari_desc":"Eu sou o Jurupari e você pode achar que minhas palavras são tão sinuosas quanto os caminhos que eu escondo além. Você pode nunca ver meu sorriso torto, mas você vai senti-lo em seu sono.","spirit_kalku_desc":"Eu sou o xamã sombrio e o mestre da contenda. Se eu não for o suficiente para assustá-lo, posso sempre apresentá-lo aos meus servos Anchimayen e Chonchon.","spirit_kamaitachi_desc":"Eu sou a doninha da foice. Eu ataco em três, tão rápido que a morte chega antes que você veja minha mudança de pele espinhosa.","spirit_kappa_desc":"Eu sou o filho do rio. Eu faço a minha casa nas lagoas e córregos, protegendo a depressão parecida com um prato na minha cabeça. Deixe secar e eu não te servirei mais.","spirit_katawaguruma_desc":"Eu rolo nas estradas do Japão em uma roda de carroça de boi em chamas. Não deixe meu método de viajar te enganar. Chegue muito perto e eu vou devorar sua alma.","spirit_kek_desc":"Eu não sou o sapo que você pode estar pensando. Eu sou a representação Egípcia da noite e do dia. Se você vem aqui para conversar sobre a minha representação neste novo mundo, continue andando.","spirit_kesari_desc":"Eu sou um vanara corajoso que já foi considerado um chefe. Eu sou notado como o matador de Shambasadana e continuarei desafiando monstros malvados.","spirit_kijo_desc":"Não admire minhas montanhas e cavernas. Eu vou devorar qualquer coisa e quem puser os pés no meu território.","spirit_kirin_desc":"Você só pode me ver com o mais puro de coração. Eu nunca vou aparecer para os ímpios pois eu valorizo a vida e a pureza acima de tudo. Se você se encontrar consumido pelo meu fogo sagrado, você tem um coração verdadeiramente escuro.","spirit_kitsune_desc":"Eu sou a raposa que pune os homens santos maus, os desonestos e a arrogância. No entanto, eu posso desfrutar de uma brincadeira amigável de vez em quando.","spirit_lakshmi_desc":"Eu sou a deusa da riqueza, fortuna e prosperidade. Me honra e farei com que os seus problemas desapareçam.","spirit_lalechusa_desc":"Não acredita em mim? Apite três vezes ao toque da meia-noite e você pode descobrir.","spirit_lamia_desc":"Mães, tenham cuidado, invoquem-me e eu posso comer seus filhos e roubar seus maridos.","spirit_lares_desc":"Chame-me à sua lareira e eu vou apaziguar seu coração, abençoar suas plantações e proteger seus lugares sagrados.","spirit_lobisomem_desc":"Eu sou o metamorfo. O lobo selvagem está escondido dentro da minha forma humana, até eu soltar a Besta.","spirit_lubana_desc":"Não deixe minha aparência te enganar, pois eu não conto mentiras. Eu limparei um homem desobediente e trarei ordem dominando qualquer situação.","spirit_brigitte_desc":"Eu sou a deusa da vida, morte, e tudo o que está no meio. Sou retratada com fogo e serpentes, e represento os vários santos dos mesmos.","spirit_mahamba_desc":"Alguns dizem que eu sou uma relíquia do mosassauro, alguns dizem que eu sou apenas um crocodilo gigante. Não gosto de barcos ou barquinhos nas minhas águas e vou devorá-los sem hesitação. Você foi avisado.","spirit_mamiWaters_desc":"Navegadores de África reconhecem-me como uma maravilhosa criatura das águas. Eu protejo os vastos rios e os oceanos da terra, assegurando que todos estão a salvo.","spirit_manticore_desc":"Eu sou um leão? Eu sou humano? Eu sou um escorpião? Ou eu sou simplesmente sábio? Chame-me, decida por si mesmo e eu protegerei você e seus espíritos inferiores.","spirit_mapinguari_desc":"Miseráveis são os amaldiçoados, pois eles herdarão a miséria. Os próprios deuses viram a minha.","spirit_mare_desc":"I am the source of your nightmares. While you sleep I sit on your chest, bringing about your worst fears in the inescapable tomb of sleep.","spirit_maximon_desc":"Um copo cheio de bebidas espirituosas e um charuto na mão é a maneira correta de ganhar minha atenção. Conte-me seus desejos, pois sou amigo dos santos.","spirit_mazomba_desc":"Nas águas da Tanzânia você pode me encontrar nadando. Eu sou gigante, eu sou ótimo. Eu vou deixar você, se você devolver o favor.","spirit_mishipeshu_desc":"Eu governo as criaturas da água, tanto superficial quanto profunda. Ao meu comando, as ondas se elevam e o vento trovejará a terra. É improvável que sofra a sua presença.","spirit_moonSnake_desc":"Eu sou o portador do sonho, pois sou derramado do seio branco da lua mãe. Eu gosto de bruxas e vou servir em seu lazer.","spirit_mothman_desc":"Eu sou o Homem Alado da Virgínia Ocidental. Alguns me viram nas pontes, outros me viram voando acima. Desde o meu primeiro avistamento em 1966, muitos teorizaram sobre o meu paradeiro e origens. Eu estou lá fora, eu prometo a você, esperando e observando aquele que é forte o suficiente para me dominar.","spirit_mujina_desc":"Eu sou o texugo que gosta de um pouco de diversão. Por favor, não tenha medo, porque não quero mal. Eu me esforço apenas para enganar e jogar.","spirit_myobu_desc":"Minha pele é branca como a neve, tão fofa quanto as nuvens. Eu sou um ser sagrado, destinado apenas a sua admiração.","spirit_nilith_desc":"O cheiro de um humano me enoja. Venha para o meu domínio gelado e veja exatamente do que sou capaz.","spirit_nisser_desc":"Muito parecido com Befana, eu dou presentes para todos. Eu sou generoso e pequeno sendo semelhante ao de um gnomo de jardim. Trate-me bem e eu protegerei você e sua família do mal e do infortúnio.","spirit_nokken_desc":"Debaixo do Lilly Pad eu espero, vigiando a sua mão, ou simplesmente o seu longo cabelo tocar a superfície quando você alcança a flor desabrochando. Eu provavelmente vou mantê-lo abaixo por um tempo.","spirit_onamazu_desc":"Enquanto nado na lama sob as ilhas, a terra pode tremer e se agitar. Não intenciono causar dano; meu poder puro é difícil de suprimir.","spirit_oni_desc":"Renascido com a presa, o chifre e o desejo de brutalizar ainda mais a humanidade depois de viver uma vida humana verdadeiramente perversa, meu prazer é punir sua existência.","spirit_ouni_desc":"Trate-me gentilmente, me alimente e me dê um lugar para ficar e eu certamente irei recompensá-lo muito bem. Vou desaparecer sem deixar vestígios e retornar à minha montanha solitária para aguardar minha próxima visita.","spirit_pesta_desc":"Eu sou a grande doença. Sou o assassino silencioso. Sou a manifestação da Peste Negra.","spirit_piasa_desc":"Eu sou o grande dragão visto acima nas Planícies Americanas. Os nativos do me retrataram nos penhascos do Rio Mississippi. Venha e maravilhe-se com a minha magnificência.","spirit_pisadeira_desc":"Ir dormir com o estômago cheio é o meu convite. Se você tiver sorte o suficiente para sobreviver ao meu estrangulamento, eu certamente estarei de volta para mais.","spirit_pukwudgie_desc":"Eu sou o pequeno homem selvagem da floresta. Se você for rápido o suficiente, pode me encontrar em Delaware. Não me culpe pelo que vem a seguir.","spirit_quetzalcoatl_desc":"Eu sou a serpente alada e a doadora da vida. Minha afeição por você é ilimitada.","spirit_rampant_desc":"Eu sou o Sexto de Sete. Sou o Desenfreado, o leão maligno, que marcha contra o deus e o rei.","spirit_redMan_desc":"Boa sorte se torna a norma se você se associa comigo, mas você tem que ser capaz de resistir um pouco a mim primeiro.","spirit_redcap_desc":"Eu moro nas ruínas da tirania. Com os dentes afiados, as unhas macabras e com a concussão, eu mato ao lado das memórias sombrias de ações perversas. Cuidado. Minha capa deve ficar de molho no sangue que sai de suas veias.","spirit_ryeWolf_desc":"Sede de sangue, impiedoso e implacável, uma vez que eu tenha seu cheiro. Fiel ao meu tipo.","spirit_saci_desc":"Sabe os dias que tudo dá errado? Fico feliz de ser responsável por cada pedacinho dele. Eu te desafio a pegar meu chapéu vermelho.","spirit_sentinelOwl_desc":"Somente os espertos se beneficiarão do meu olhar silencioso.","spirit_shezmu_desc":"Sou muitas vezes retratado como um homem com cabeça de leão. Mantenho a minha faca perto, pronta para espetar em qualquer pessoa que me ameace.","spirit_shojo_desc":"Eu amo o doce sabor de qualquer bebida alcoólica em meus lábios. Traga-me uma bebida e seremos amigos por toda a vida.","spirit_sidhe_desc":"Sob as colinas esmeraldas de Eire eu moro, mas se você me encontrar vendo o céu, eu te abençoarei com harpa, música, história e amor, pois sou mestre de todos.","spirit_southWind_desc":"Eu sou o Primeiro de Sete. Eu sou o Vento do Sul, a Tempestade Horrível, com sede de destruição.","spirit_stingyJack_desc":"Eu sou o viajante solitário, banido do Céu e do Inferno. Com apenas um nabo sagrado para iluminar meu caminho, eu vagueio pelo mundo pelo resto da eternidade. Se me encontrar por acaso, eu vou compartilhar com você as histórias do meu tempo.","spirit_strigoi_desc":"Eu posso me transformar em qualquer criatura que respira ou desaparecer do olho humano. Eu posso pegar o que eu quero com facilidade, e nenhuma bruxa pode me impedir.","spirit_strix_desc":"Não importa o quão longe você tente fugir. Sinto o cheiro do seu sangue à léguas de distância e não vou parar por nada até saciar minha sede.","spirit_tanuki_desc":"Eu sou construído por hijinks de todo tipo. Não é sensato pinotear em mim, mas prometo diversão se você fizer isso. Simplesmente me aponte para uma fonte de diversão.","spirit_tengu_desc":"Eu sou Tengu, o mestre das artes marciais. Eu sou um metamorfo, e posso me transformar em qualquer humano ou animal que eu escolher.","spirit_shibbu_desc":"Eu sou o Quarto dos Sete. Eu sou o Terrível Shibbu, uma cobra mortal que desliza silenciosamente. Ninguém vai ouvir o estalo das minhas presas até que seja tarde demais.","spirit_thunderBird_desc":"Você ouve o trovão das minhas asas e vê o relâmpago que eu controlo. Muitas vezes sou esculpido nos totens do meu admirador.","spirit_tlaloc_desc":"Eu sou o deus asteca da chuva. Uma oferta adequada para mim é um incenso queimado de yauhtli. Você pode encontrar minhas histórias escondidas bem abaixo do Teotihuacan.","spirit_tzitzimitl_desc":"Eu sou a divindade das estrelas. Eu sou frequentemente descrita como uma mulher esquelética usando uma saia de caveira e ossos cruzados. Meu líder é Itzpapalotl, a borboleta Obsidiana.","spirit_uldenHehe_desc":"Eu sou a Mãe da Luz. Eu faço uma tríade com Abka Hehe e Banamu Hehe. Eu vou guiar o seu caminho no escuro e levá-lo para a segurança.","spirit_undine_desc":"Já fui o atendente do deus do mar Poseidon, mudo minha forma de água para carne com facilidade. Segredos que tenho e segredos que compartilharei se você se juntar a mim sob a superfície brilhante.","spirit_vila_desc":"Impressionante e sedutora em minha terra natal, eu sussurro e os ventos obedecem. Não me julgue mal, a terra treme quando eu trago guerra.","spirit_wanderingHead_desc":"De pé de costas para você, você não pode ver meu sorriso lunático. Quando você se aproxima, meu corpo escorrega para a terra até que somente minha cabeça permanece, a qual eu então virarei para que eu possa testemunhar seu terror. Corra, se você quiser, eu sou mais rápido do que você pensa.","spirit_wendigo_desc":"Meu reino é as florestas do alto norte. Perturbe-me se tiver coragem; Sangue e medo e desespero, sem dúvida, seguirão.","spirit_whiteLady_desc":"De luto, mas, a não ser pelo lamento ocasional, assombro silenciosamente este lugar. Estou ligado ao prédio, ao recinto, mas nem sempre posso dizer o porquê. Por favor, não me persiga. Sua vida me causa angústia.","spirit_xochipilli_desc":"Eu adoro a sua mortalidade e encontro felicidade em sua alma criativa. Junte-se a mim entre as flores para dançar, para seguir o sol e em tudo que é belo.","spirit_xolotl_desc":"Poucos deuses são especiais o suficiente para serem formados com a cabeça sem olhos de um cachorro e um corpo perfeitamente deformado, mas eu sou. Também não é permitido aos outros levar o sol através do reino noturno, para que ele possa ressurgir de novo ao amanhecer. Posso dizer. Você só encontrará infortúnio se nossos caminhos se cruzarem.","spirit_xtabay_desc":"Minha canção é uma doce tentação, venha para mim debaixo da árvore ceiba.","spirit_yamanba_desc":"Venha, sente-se perto do fogo e descarregue. Chegue perto e ouça as histórias que tenho para contar.","spirit_yatagarasu_desc":"Eu sou o corvo de três pernas. Eu habito o sol e formo uma sombra escura vista da terra quando eu abro minhas asas.","spirit_yukiOnna_desc":"Eu sou inverno, irresistível em seus olhos, geada em minha respiração e invejoso do seu calor. Eu sou seu fim irreversível.","spirit_yunwiTsunsdi_desc":"Sou uma das Pessoas Pequenas dos Cherokees. Sou, por vezes, referido como anão ou fada. Embora tal seja incorreto, ainda luto para ajudar os respeitosos e simpáticos.","spirit_zarabanda_desc":"Eu sou o mensageiro do submundo. Através do meu poder imortal, pode-se abrir seu mundo para o outro lado.","spirit_zashiki_desc":"Eu sou o espírito da casa amigável. Abra suas portas para mim e assegurarei que as riquezas cheguem até você e sua família.","consumable_alignmentBoosterSmaller_title":"ELIXIR DE ALINHAMENTO","consumable_alignmentBoosterMedium_title":"ELIXIR DE ALINHAMENTO","consumable_alignmentBoosterGreater_title":"ELIXIR DE ALINHAMENTO","consumable_xpBoosterSmaller_title":"ELIXIR DE EXPERIÊNCIA","consumable_xpBoosterMedium_title":"ELIXIR DE EXPERIÊNCIA","consumable_xpBoosterGreater_title":"ELIXIR DE EXPERIÊNCIA","silver1_title":"SACO DE PRATA","silver2_title":"SACO DE PRATA","silver3_title":"SACO DE PRATA","silver4_title":"SACO DE PRATA","silver5_title":"SACO DE PRATA","silver6_title":"SACO DE PRATA","gold1_title":"DRACHS DE OURO","gold2_title":"DRACHS DE OURO","gold3_title":"DRACHS DE OURO","gold4_title":"DRACHS DE OURO","gold5_title":"DRACHS DE OURO","gold6_title":"DRACHS DE OURO","bundle_abondiasBest_title":"O MELHOR DE ABONDIA","bundle_sapphosChoice_title":"A ESCOLHA DE SAPPHO","bundle_hermeticCollection_title":"COLEÇÃO HERMÉTICA","cosmetic_f_HE_DWO_title":"BANDANA CIGANA","cosmetic_f_HE_HDWO_title":"FEDORA DE JINN","cosmetic_f_HE_HBH_title":"GORRO DO ABSINTO","cosmetic_f_HE_HBO_title":"BEANIE DE VERÃO","cosmetic_f_HE_HHO_title":"CACHECOL DA PRIMAVERA","cosmetic_f_HE_HNO_title":"BONÉ NEWSY","cosmetic_f_HE_CEH_title":"GORRO DO DUENDE","cosmetic_f_HE_CES_title":"GORRO DO PAPAI NOEL","cosmetic_m_HE_DWO_title":"CAPUZ DA MEIA NOITE","cosmetic_m_HE_HDWO_title":"FEDORA DE JINN","cosmetic_m_HE_BKSO_title":"FAIXA DA PRIMAVERA","cosmetic_m_HE_KSO_title":"BONÉ DE VERÃO","cosmetic_m_HE_HBH_title":"GORRO DO ABSINTO","cosmetic_m_HE_HNO_title":"BONÉ NEWSY","cosmetic_m_HE_CEH_title":"GORRO DO DUENDE","cosmetic_m_HE_CES_title":"GORRO DO PAPAI NOEL","cosmetic_f_SF_GLSS_title":"ÓCULOS","cosmetic_m_SF_GLSS_title":"ÓCULOS","cosmetic_f_HA_BHDWO_title":"CABELO ONDULADO LONGO","cosmetic_f_HA_DWO_title":"CABELO ONDULADO LONGO","cosmetic_f_HA_FKFO_title":"CORTE UNDERCUT LONGO","cosmetic_f_HA_KSO_title":"CORTE PIXIE","cosmetic_f_HA_CGH_title":"PENTEADO DE GRINCH","cosmetic_m_HA_DWO_title":"CORTE DA MODA","cosmetic_m_HA_DSO_title":"CORTE UNDERCUT CURTO","cosmetic_m_HA_DTO_title":"TEMPLO FADE","cosmetic_m_HA_CGH_title":"PENTEADO DE GRINCH","cosmetic_f_HA_PNY_title":"RABO DE CAVALO","cosmetic_f_HA_SNWDRP_title":"FLOCO DE NEVE","cosmetic_f_HA_BUN_title":"COQUE FROUXO","cosmetic_f_HA_BRD_title":"COROA TRANÇADA","cosmetic_f_HA_SPK_title":"PONTA CORTADA","cosmetic_f_HA_BZZ_title":"CORTE DA MODA","cosmetic_f_HA_CURL_title":"CABELO CACHEADO","cosmetic_m_HA_LT_title":"TOP LONGO","cosmetic_m_HA_BRDPNY_title":"PÔNEI TRANÇADO","cosmetic_m_HA_BUN_title":"COQUE MASCULINO","cosmetic_m_HA_LNG_title":"LONGO","cosmetic_m_HA_AFRO_title":"AFRO","cosmetic_f_N_DWO_title":"COLAR CHOKER DA MEIA NOITE","cosmetic_f_N_KSO_title":"PINGENTE DE LUA","cosmetic_m_N_KSO_title":"SONHO DA MEIA NOITE","cosmetic_f_C_DWO_title":"ROUPÃO DA MANHÃ","cosmetic_f_C_KFO_title":"BLUSA DE PRIMAVERA","cosmetic_f_C_KSO_title":"CAMISA","cosmetic_m_C_DWO_title":"ROUPÃO DA MEIA NOITE","cosmetic_m_C_DSO_title":"SUÉTER DE INVERNO","cosmetic_m_C_HFO_title":"COLETE DE VERÃO","cosmetic_m_C_KSO_title":"TOP DE TRAILER","cosmetic_m_C_DTO_title":"CASACO DO TEMPLO","cosmetic_f_C_PPS_title":"CAMISA DE PAN DE PETER","cosmetic_f_C_SCT_title":"BLUSINHA","cosmetic_f_C_MESHDRESS_title":"VESTIDO DE MALHA","cosmetic_m_C_PC_title":"CASACO DE INVERNO","cosmetic_f_C_TN_title":"GOLA ALTA","cosmetic_m_C_TT_title":"REGATA","cosmetic_f_WL_DWO_title":"MOLA DE PRATA","cosmetic_f_WL_KFO_title":"FAIXAS DE FERRO","cosmetic_m_WL_DWO_title":"ENVOLTÓRIO DE SEDA","cosmetic_m_WL_KSO_title":"FAIXA DE ALGODÃO","cosmetic_f_WR_DWO_title":"PULSEIRA CIGANA","cosmetic_f_WR_KFO_title":"BOBINA DE COBRE","cosmetic_m_WR_DWO_title":"ENVOLTÓRIO DE SEDA","cosmetic_m_WR_KSO_title":"LUVA DE COURO","cosmetic_f_H_DWO_title":"LUVAS PRETAS","cosmetic_f_H_BH_title":"MÃOS DA GLÓRIA","cosmetic_m_H_BH_title":"MÃOS DA GLÓRIA","cosmetic_f_FL_KSO_title":"ANEL DE PRATA","cosmetic_f_FL_HFR_title":"GARRA DE FERRO","cosmetic_m_FL_HFR_title":"GARRA DE FERRO","cosmetic_f_FR_KSO_title":"ANEL DE OPAL","cosmetic_m_FR_HGR_title":"ANEL DE OPAL","cosmetic_m_FR_HSR_title":"ANEL DE PRATA","cosmetic_f_L_DWO_title":"CALÇAS DE ATHENA","cosmetic_f_L_KFO_title":"LEGGINGS DE LAGUZ","cosmetic_f_L_KSO_title":"CALÇAS DE HOD","cosmetic_m_L_DWO_title":"CALÇAS DE OUTONO","cosmetic_m_L_DSO_title":"CALÇAS DE SEDA","cosmetic_m_L_HFO_title":"CALÇAS DE ALGODÃO","cosmetic_m_L_KSO_title":"CALÇAS DE TRAILER","cosmetic_m_L_DTO_title":"CALÇAS DO TEMPLO","cosmetic_f_L_PPS_title":"SAIA DE PETER PAN ","cosmetic_f_L_LS_title":"SAIA DE DEMETER","cosmetic_f_L_SS_title":"MINI SAIA","cosmetic_f_L_TIGHT_title":"CALÇAS JUSTAS","cosmetic_f_F_BDWO_title":"BOTAS LONGAS","cosmetic_f_F_SBDWO_title":"BOTAS CURTAS","cosmetic_f_F_SDWO_title":"SANDÁLIAS PRETAS","cosmetic_f_F_KFO_title":"SALTO ALTO","cosmetic_f_F_KSO_title":"BOTAS DE COURO","cosmetic_m_F_DWO_title":"BOTAS CURTAS","cosmetic_m_F_CHFO_title":"CHUCKS PRETOS","cosmetic_m_F_DSO_title":"BOTAS DE CHUKKA","cosmetic_m_F_DTO_title":"SAPATOS DE VIAGEM PRETOS","cosmetic_m_F_HFO_title":"SAPATOS POLIDOS","cosmetic_m_CL_DWO_title":"INCENSÁRIO DE SONHOS","cosmetic_m_CL_DSO_title":"INCENSÁRIO DE FANTASMAS","cosmetic_m_CL_DTO_title":"INCENSÁRIO DE EÓLIO","cosmetic_f_CR_DSO_title":"INCENSÁRIO DE FANTASMAS","cosmetic_f_CR_DTO_title":"INCENSÁRIO DE EÓLIO","cosmetic_f_CR_DWO_title":"INCENSÁRIO DE SONHOS","cosmetic_f_SF_HSF_title":"PRIMAVERA SOMBRIA","cosmetic_f_SF_HSS_title":"BEIJO DA ARANHA","cosmetic_f_SF_HST_title":"LAMENTOS DA VIÚVA","cosmetic_m_SF_HSF_title":"PRIMAVERA SOMBRIA","cosmetic_m_SF_HSS_title":"BEIJO DA ARANHA","cosmetic_m_SF_HST_title":"LAMENTOS DA VIÚVA","cosmetic_m_SF_DBB_title":"BARBA","cosmetic_m_SF_DBM_title":"BIGODE","cosmetic_f_SS_DWO_title":"ESTRELA DA MANHÃ","cosmetic_f_SS_HAT_title":"DANÇA DA LUA","cosmetic_f_SS_HBT_title":"NOITE DO VAMPIRO","cosmetic_f_SS_HFT_title":"DESCANSO DA NOITE","cosmetic_f_SS_HMT_title":"MEIA NOITE","cosmetic_f_SS_HST_title":"VÉU DE GIRASSOL","cosmetic_m_SS_DWO_title":"ESTRELA DA MANHÃ","cosmetic_m_SS_HAT_title":"DANÇA DA LUA","cosmetic_m_SS_HBT_title":"NOITE DO VAMPIRO","cosmetic_m_SS_HFT_title":"DESCANSO DA NOITE","cosmetic_m_SS_HMT_title":"MEIA NOITE","cosmetic_m_SS_HST_title":"VÉU DE GIRASSOL","cosmetic_m_SS_JET_title":"LUA TRIPLA","cosmetic_f_SS_JET_title":"LUA TRIPLA","cosmetic_f_SC_DWO_title":"CALENDÁRIO DA LUA","cosmetic_m_SC_JBT_title":"MORDIDA DE AMOR","cosmetic_f_SC_JBT_title":"MORDIDA DE AMOR","cosmetic_m_SC_JSET_title":"O OLHO QUE TUDO VÊ","cosmetic_f_SC_JSET_title":"O OLHO QUE TUDO VÊ","cosmetic_m_SC_HRT_title":"O CORAÇÃO DO REI DUNCAN","cosmetic_f_SC_HRT_title":"O CORAÇÃO DO REI DUNCAN","cosmetic_f_SA_HWT_title":"LUVA ALADA","cosmetic_m_SA_HWT_title":"LUVA ALADA","cosmetic_m_SA_JDT_title":"FÚRIA DO DRAGÃO","cosmetic_f_SA_JDT_title":"FÚRIA DO DRAGÃO","cosmetic_m_SA_JGT_title":"GEOMÉTRICA","cosmetic_f_SA_JGT_title":"GEOMÉTRICA","cosmetic_m_SA_JWT_title":"NOITE FANG","cosmetic_f_SA_JWT_title":"NOITE FANG","cosmetic_m_SA_FLWR_title":"LUVA DE FLOR","cosmetic_f_SA_FLWR_title":"LUVA DE FLOR","cosmetic_m_SA_TRIBE_title":"TRIBAL","cosmetic_f_SA_TRIBE_title":"TRIBAL","cosmetic_f_S_HHO_title":"TRAJE DE BRUXA","cosmetic_f_S_HKO_title":"QUIMONO","cosmetic_f_S_HLO_title":"ESTAMPA DE LEOPARDO","cosmetic_f_S_SNOWQUEEN_title":"RAINHA DA NEVE","cosmetic_m_S_HHO_title":"DOUTOR DA BRUXA","cosmetic_m_S_HKO_title":"QUIMONO","cosmetic_m_S_HLO_title":"FARAÓ EGÍPCIO","cosmetic_m_S_JACKFROST_title":"JACK GEADA","cosmetic_m_HE_BIRDSKULL_title":"CAVEIRA DE PÁSSARO","cosmetic_f_HE_FLOWER_title":"CLIP DE FLORES","cosmetic_f_HA_WAVE_title":"ONDULADO","cosmetic_f_HA_BOB_title":"CABELO LISO","cosmetic_m_HA_ZEFRON_title":"ZEFRON","cosmetic_f_N_FANCYCHOKER_title":"GARGANTILHA DE BELLADONA","cosmetic_f_N_MOONNECKLACE_title":"GARGANTILHA COM CRESCENTE","cosmetic_f_N_BOW_title":"GARGANTILHA COM LAÇO","cosmetic_m_N_CROWAMULET_title":"AMULETO DE CORVO","cosmetic_m_N_WOLFAMULET_title":"AMULETO DE LOBO","cosmetic_f_C_MESHTOP_title":"BLUSA DE MALHA","cosmetic_f_C_WRAP_title":"BLUSA ENVOLVENTE","cosmetic_f_C_ROMP_title":"BLUSA TIPO ROMPER","cosmetic_f_C_BUTTON_title":"VESTIDO COM BOTÕES","cosmetic_f_C_WBYE_title":"TSHIRT ADEUS BRUXA","cosmetic_f_C_WITCHCO_title":"TSHIRT WARLOCK AND CO.","cosmetic_f_C_MAGICINK_title":"TSHIRT MAGIC INC.","cosmetic_m_C_MAGICINK_title":"TSHIRT MAGIC INC.","cosmetic_m_C_WITCHCO_title":"TSHIRT WARLOCK AND CO.","cosmetic_m_C_WBYE_title":"TSHIRT ADEUS BRUXA","cosmetic_m_C_OPEN_title":"TSHIRT ABERTA","cosmetic_m_C_HOOD_title":"CAPUZ GROSSO","cosmetic_m_C_TUNIC_title":"TÚNICA","cosmetic_m_C_SSBUTTON_title":"VESTIDO DE MANGA CURTA","cosmetic_f_L_HEAVYSKIRT_title":"SAIA PESADA","cosmetic_f_L_SHORTS_title":"CALÇÕES","cosmetic_f_L_ROMPER_title":"CALÇÕES TIPO ROMPER","cosmetic_f_L_LACELEG_title":"MEIAS DE RENDA","cosmetic_m_L_TRAVEL_title":"CALÇAS DE VIAJANTE","cosmetic_m_L_SHORTS_title":"CALÇÕES CARGO","cosmetic_m_L_LOOSE_title":"MANTO GROSSO","cosmetic_m_L_PUFF_title":"CALÇAS LARGAS","cosmetic_f_F_TIED_title":"BOTAS DE BRUXA","cosmetic_f_F_BOW_title":"SAPATOS COM LAÇO","cosmetic_f_F_FUR_title":"BOTAS COM PÊLO","cosmetic_m_F_STRAPPEDSHOES_title":"SAPATOS COM LISTAS","cosmetic_m_F_SANDALS_title":"SANDÁLIAS","cosmetic_m_CL_PRIMAVERA_title":"INCENSÁRIO DE PRIMAVERA","cosmetic_m_CL_KIM_title":"INCENSÁRIO DE LUA NOVA","cosmetic_m_CL_SMMRSOL_title":"INCENSÁRIO PARA AMANHECER","cosmetic_f_CR_PRIMAVERA_title":"INCENSÁRIO DE PRIMAVERA","cosmetic_f_CR_KIM_title":"INCENSÁRIO DE LUA NOVA","cosmetic_f_CR_SMMRSOL_title":"INCENSÁRIO PARA AMANHECER","cosmetic_m_SF_GOATEE_title":"BARBA TIPO BODE","cosmetic_m_SF_ANCHORBEARD_title":"BARBA TIPO ÂNCORA","cosmetic_m_SF_SPARSEBEARD_title":"BARBA RARA","cosmetic_m_SF_SPARSEMUSTACHE_title":"BIGODE RARO","cosmetic_m_SF_SUNGLASSES_title":"ÓCULOS DE SOL","cosmetic_f_SF_HOOPS_title":"BRINCOS EM ARGOLA","cosmetic_m_SC_DWO_title":"CALENDÁRIO DA LUA","cosmetic_m_S_FIREDANCER_title":"DANÇARINO DO FOGO","cosmetic_f_S_LILYOV_title":"LÍRIO DO VALE","cosmetic_f_S_CALYPSO_title":"CALYPSO","cosmetic_m_S_CALYPSO_title":"CALYPSO","cosmetic_f_PF_WENDIGO_title":"BEBÉ WENDIGO","cosmetic_f_PF_BARGHEST_title":"BEBÉ BARGHEST","cosmetic_f_PF_CATSIDHE_title":"BEBÉ CAT SIDHE","cosmetic_f_PF_GRINDYLOW_title":"BEBÉ GRINDYLOW","cosmetic_f_PF_SENTINALOWL_title":"BEBÉ CORUJA SENTINELA","cosmetic_m_PF_WENDIGO_title":"BEBÉ WENDIGO","cosmetic_m_PF_BARGHEST_title":"BEBÉ BARGHEST","cosmetic_m_PF_CATSIDHE_title":"BEBÉ CAT SIDHE","cosmetic_m_PF_GRINDYLOW_title":"BEBÉ GRINDYLOW","cosmetic_m_PF_SENTINALOWL_title":"CORUJA SENTINELA BEBÉ","cosmetic_f_SS_BALLET_title":"BAILARINO","cosmetic_f_SS_BUTTERFLY_title":"FACAS-BORBOLETA","cosmetic_f_SS_COUPLE_title":"CASAL DE MANEQUINS","cosmetic_f_SS_JOKER_title":"ARLEQUIM","cosmetic_f_SS_PUPPET_title":"MESTRE DOS FANTOCHES","cosmetic_m_SS_BALLET_title":"BAILARINO","cosmetic_m_SS_BUTTERFLY_title":"FACAS-BORBOLETA","cosmetic_m_SS_COUPLE_title":"CASAL DE MANEQUINS","cosmetic_m_SS_JOKER_title":"ARLEQUIM","cosmetic_m_SS_PUPPET_title":"MESTRE DOS FANTOCHES","cosmetic_f_SC_ASTRONAUT_title":"ASTRONAUTA","cosmetic_f_SC_BIRDCAGE_title":"GAIOLA DE PÁSSAROS","cosmetic_f_SC_ELEPHANT_title":"SONHO DE ELEFANTE","cosmetic_f_SC_SUN_title":"ALMA ARDENTE","cosmetic_m_SC_ASTRONAUT_title":"ASTRONAUTA","cosmetic_m_SC_BIRDCAGE_title":"GAIOLA DE PÁSSAROS","cosmetic_m_SC_ELEPHANT_title":"SONHO DE ELEFANTE","cosmetic_m_SC_SUN_title":"ALMA ARDENTE","cosmetic_f_SA_LEOPARD_title":"MANCHAS DE LEOPARDO","cosmetic_m_SA_LEOPARD_title":"MANCHAS DE LEOPARDO","cosmetic_f_HE_BDH_title":"CHAPÉU DE MERGULHO EM SANGUE","cosmetic_m_HE_BDH_title":"CHAPÉU DE MERGULHO EM SANGUE","cosmetic_m_CL_SHADOW_title":"CHAPÉU DE MERGULHO EM SANGUE","cosmetic_m_CL_GRAY_title":"INCENSÁRIO CINZA","cosmetic_m_CL_WHITE_title":"INCENSÁRIO BRANCO","cosmetic_f_CR_SHADOW_title":"INCENSÁRIO DE SOMBRA","cosmetic_f_CR_GRAY_title":"INCENSÁRIO CINZA","cosmetic_f_CR_WHITE_title":"INCENSÁRIO BRANCO","cosmetic_f_SS_CROWSKULL_title":"CAVEIRA DE CORVO","cosmetic_f_SS_MOLOTOV_title":"MOLOTOV","cosmetic_f_SS_PYRAMIDS_title":"PIRÂMIDES","cosmetic_f_SS_UNICORN_title":"LUA DE UNICÓRNIO","cosmetic_m_SS_CROWSKULL_title":"CAVEIRA DE CORVO","cosmetic_m_SS_MOLOTOV_title":"MOLOTOV","cosmetic_m_SS_PYRAMIDS_title":"PIRÂMIDES","cosmetic_m_SS_UNICORN_title":"LUA DE UNICÓRNIO","cosmetic_f_SC_COFFIN_title":"CAIXÃO DE ASAS","cosmetic_f_SC_CROWN_title":"CORAÇÃO PERFEITO","cosmetic_f_SC_SPIDER_title":"SONHO DE ARANHA","cosmetic_m_SC_COFFIN_title":"CAIXÃO DE ASAS","cosmetic_m_SC_CROWN_title":"CORAÇÃO PERFEITO","cosmetic_m_SC_SPIDER_title":"SONHO DE ARANHA","cosmetic_f_S_MIDSUMMER_title":"SOLÍSTICIO DE VERÃO","cosmetic_m_S_MIDSUMMER_title":"SOLÍSTICIO DE VERÃO","cosmetic_f_S_THUNDERMOON_title":"LUA DE TROVÃO","cosmetic_m_S_THUNDERMOON_title":"LUA DE TROVÃO","cosmetic_f_S_ECLIPSE_title":"ECLIPSE","cosmetic_m_S_ECLIPSE_title":"ECLIPSE","cosmetic_f_S_CORNMOON_title":"LUA DE MILHO VERDE","cosmetic_m_S_CORNMOON_title":"LUA DE MILHO VERDE","cosmetic_f_S_BRNNGWTCH_title":"BRUXA EM CHAMAS","cosmetic_m_S_BRNNGWTCH_title":"BRUXA EM CHAMAS","cosmetic_m_CL_COLDMOON_title":"CENSOR DE LUA FRIA","cosmetic_m_CL_DAYODEAD_title":"CENSOR DE CAVEIRA","cosmetic_m_CL_HALLOWEEN_title":"CENSOR DE ABÓBORA","cosmetic_f_CR_COLDMOON_title":"CENSOR DE LUA FRIA","cosmetic_f_CR_DAYODEAD_title":"CENSOR DE CAVEIRA","cosmetic_f_CR_HALLOWEEN_title":"CENSOR DE ABÓBORA","cosmetic_f_SF_DTHAWKN_title":"DESPERTAR DA MORTE","cosmetic_f_SF_RSNGMN_title":"LUA CRESCENTE","cosmetic_f_SF_SPRTTRML_title":"TORMENTO DO ESPÍRITO","cosmetic_m_SF_DTHAWKN_title":"DESPERTAR DA MORTE","cosmetic_m_SF_RSNGMN_title":"LUA CRESCENTE","cosmetic_m_SF_SPRTTRML_title":"TORMENTO DO ESPÍRITO","cosmetic_f_SS_HLLWGHST_title":"FANTASMA DE HALLOWEEN","cosmetic_f_SS_GMBLLMCHN_title":"MÁQUINA DE CHICLETE","cosmetic_f_SS_FRNKNCPL_title":"CASAL FRANKEN","cosmetic_f_SS_CHBDBGBY_title":"FILHO GRANDE DO ICHABOD","cosmetic_m_SS_HLLWGHST_title":"FANTASMA DE HALLOWEEN","cosmetic_m_SS_GMBLLMCHN_title":"MÁQUINA DE CHICLETE","cosmetic_m_SS_FRNKNCPL_title":"CASAL FRANKEN","cosmetic_m_SS_CHBDBGBY_title":"FILHO GRANDE DO ICHABOD","cosmetic_f_SC_HLLWBT_title":"MORCEGO DE HALLOWEEN","cosmetic_f_SC_SPDRSMNDL_title":"MANDALA DE ARANHAS","cosmetic_m_SC_HLLWBT_title":"MORCEGO DE HALLOWEEN","cosmetic_f_S_MABON_title":"MABON","cosmetic_f_S_SAMHAIN_title":"SENHORA GWYN","cosmetic_f_S_HECATE_title":"HÉCATE","cosmetic_f_S_DIWALI_title":"DIWALI","cosmetic_f_S_SOOTHSAYER_title":"ADIVINHO","cosmetic_f_S_DAYOFDEAD_title":"DIA DOS MORTOS","cosmetic_m_S_MABON_title":"MABON","cosmetic_m_S_SAMHAIN_title":"DULLAHAN","cosmetic_m_S_HECATE_title":"HERMES","cosmetic_m_S_DIWALI_title":"DIWALI","cosmetic_m_S_SOOTHSAYER_title":"ADIVINHOS","cosmetic_m_S_SLPPYHLLW_title":"CAVALEIRO SEM CABEÇA","spell_xpMultiplierX3_title":"EXPERIÊNCIA DUPLA DE 3 DIAS","bundle_seasonalPack_title":"PACOTE SAZONAL","bundle_halloween_title":"HALLOWEEN","bundle_dayOfTheDead_title":"DIA DOS MORTOS","cosmetic_f_HA_HORNS_title":"CHIFRES","cosmetic_m_HA_HORNS_title":"CHIFRES","cosmetic_f_HE_KNTTHT_title":"CHAPÉU DE MALHA","cosmetic_m_HE_KNTTHT_title":"CHAPÉU DE MALHA","cosmetic_f_HE_LMBRJN_title":"CHAPÉU DE LENHADORA","cosmetic_m_HE_LMBRJCK_title":"CHAPÉU DE LENHADORA","cosmetic_f_HE_WTCHHT_title":"CHAPÉU DE BRUXA","cosmetic_m_HE_WTCHHT_title":"CHAPÉU DE BRUXA","cosmetic_f_C_CRDGN_title":"CASACO DE MALHA","cosmetic_m_C_CRDGN_title":"CASACO DE MALHA","cosmetic_f_C_CZYSWTR_title":"SUÉTER CONFORTÁVEL","cosmetic_m_C_CZYSWTR_title":"SUÉTER CONFORTÁVEL","cosmetic_f_C_BMBRJCKT_title":"BLUSÂO BOMBER","cosmetic_m_C_BMBRJCKT_title":"BLUSÂO BOMBER","cosmetic_f_S_YULE_title":"YULE","cosmetic_m_S_YULE_title":"YULE","cosmetic_f_S_NVRMR_title":"NUNCA MAIS","cosmetic_m_S_NVRMR_title":"NUNCA MAIS","cosmetic_f_S_PLGDCTR_title":"DOUTOR PESTE","cosmetic_m_S_PLGDCTR_title":"DOUTOR PESTE","cosmetic_f_HE_PRTYHT_title":"CHAPÉU DE FESTA","cosmetic_m_HE_PRTYHT_title":"CHAPÈU DE FESTA","cosmetic_f_HE_NWYRSHT_title":"CHAPÉU DE ANO NOVO","cosmetic_m_HE_NWYRSHT_title":"CHAPÈU DE ANO NOVO","cosmetic_f_C_FRSTSWTR_title":"SUÉTER DE NEVE","cosmetic_f_C_RNDRSWTR_title":"SUÉTER DE RENA","cosmetic_m_C_FRSTSWTR_title":"SUÉTER DE NEVE","cosmetic_m_C_RNDRSWTR_title":"SUÉTER DE RENA","bundle_winter2019_title":"SOLÍSTICIO DE INVERNO","consumable_alignmentBoosterSmaller_subtitle":"MENOR","consumable_alignmentBoosterMedium_subtitle":"MÉDIO","consumable_alignmentBoosterGreater_subtitle":"MAIOR","consumable_xpBoosterSmaller_subtitle":"MENOR","consumable_xpBoosterMedium_subtitle":"MÉDIO","consumable_xpBoosterGreater_subtitle":"MAIOR","bundle_abondiasBest_subtitle":"BRANCO","bundle_sapphosChoice_subtitle":"SOMBRA","bundle_hermeticCollection_subtitle":"CINZA","consumable_alignmentBoosterSmaller_purchase":"Quer comprar Elixir de Alinhamento Menor por {{Price}} Drachs de Prata?","consumable_alignmentBoosterMedium_purchase":"Quer comprar Elixir de Alinhamento Médio por {{Price}} Drachs de Prata?","consumable_alignmentBoosterGreater_purchase":"Quer comprar Elixir de Alinhamento Maior por {{Price}} Drachs de Prata?","consumable_xpBoosterSmaller_purchase":"Quer comprar Elixir de Experiência Menor por {{Price}} Drachs de Prata?","consumable_xpBoosterMedium_purchase":"Quer comprar Elixir de Experiência Médio por {{Price}} Drachs de Prata?","consumable_xpBoosterGreater_purchase":"Quer comprar Elixir de Experiência Maior por {{Price}} Drachs de Prata?","silver1_purchase":"Deseja comprar {{Amount}} Drachs de prata por ${{Cost}}?","silver2_purchase":"Deseja comprar {{Amount}} Drachs de prata por ${{Cost}}?","silver3_purchase":"Deseja comprar {{Amount}} Drachs de prata por ${{Cost}}?","silver4_purchase":"Deseja comprar {{Amount}} Drachs de prata por ${{Cost}}?","silver5_purchase":"Deseja comprar {{Amount}} Drachs de prata por ${{Cost}}?","silver6_purchase":"Deseja comprar {{Amount}} Drachs de prata por ${{Cost}}?","bundle_abondiasBest_purchase":"Quer comprar o melhor de Abondia por {{Price}} Drachs de prata?","bundle_sapphosChoice_purchase":"Quer comprar Elixir de Experiência Médio por {{Price}} Drachs de Prata?","bundle_hermeticCollection_purchase":"Quer comprar Elixir de Experiência Maior por {{Price}} Drachs de Prata?","cosmetic_f_S_HHO_purchase":"Fantasias de bruxas continuam sendo um dos trajes mais tradicionais e populares do Halloween. A fonte da fantasia de bruxa icônica é discutível, mas muitos acreditam que o chapéu cônico começou como um símbolo de status de figuras religiosas poderosas, enquanto o gato preto tem conexões com a deusa egípcia Bastet.","cosmetic_f_S_HKO_purchase":"Acredita-se que o quimono japonês tenha sido adotado durante o período Kofun entre 300 e 500 D.C. Ele foi modificado em um estilo de roupa único que é normalmente usado durante cerimônias tradicionais e formais. Os quimonos são considerados criações artísticas e são freqüentemente decorados com belos padrões florais ou geométricos.","cosmetic_f_S_HLO_purchase":"A estampa de leopardo tem sido tradicionalmente considerada um status de riqueza e status, particularmente para membros aristocráticos do Reino de Benin. O gele é um capacete tradicional do povo Edo, os descendentes dos fundadores deste reino.","cosmetic_f_S_SNOWQUEEN_purchase":"A Rainda da Neve é o personagem titular do conto de fadas do século 19 de Hans Christian Anderson, cujo beijo atrai uma criança para bem longe de casa.","cosmetic_m_S_HHO_purchase":"Dizia-se que os curandeiros originais curavam pessoas comuns de maldições infligidas por bruxas mal-intencionadas.","cosmetic_m_S_HKO_purchase":"Acredita-se que o quimono japonês tenha sido adotado durante o período Kofun entre 300 e 500 D.C. Ele foi modificado em um estilo de roupa único que é normalmente usado durante cerimônias tradicionais e formais. Os quimonos são considerados criações artísticas e são freqüentemente decorados com belos padrões florais ou geométricos.","cosmetic_m_S_HLO_purchase":"Para os antigos egípcios, a magia era uma presença constante em sua vida diária; equilibrava seu universo e trazia harmonia na vida e na morte. O antigo deus egípcio da magia era chamado Heka, e seu poder era tão grande que ele era temido até pelos outros deuses.","cosmetic_m_S_JACKFROST_purchase":"A personificação do inverno, Jack Geada é tradicionalmente conhecido por deixar padrões de gelo nas janelas nas noites frias.","cosmetic_m_S_FIREDANCER_purchase":"O solstício de Verão marca o dia mais longo do ano para o Hemisfério norte. Muitos celebram dançando em volta de fogueiras para honrar o sol e expulsar o mal. As culturas se aproximam de sua maturidade completa durante esse período. Uma boa celebração do Solstício significa uma colheita abundante por vir.","cosmetic_f_S_LILYOV_purchase":"O solstício de verão marca o dia mais longo do ano para o hemisfério norte. Muitos celebram dançando em volta de fogueiras para honrar o sol e expulsar o mal. As culturas se aproximam de sua maturidade completa durante esse período. Uma boa celebração do Solstício significa uma colheita abundante por vir.","cosmetic_f_S_CALYPSO_purchase":"O solstício de verão marca o dia mais longo do ano para o hemisfério norte. Muitos celebram dançando em volta de fogueiras para honrar o sol e expulsar o mal. As culturas se aproximam de sua maturidade completa durante esse período. Uma boa celebração do Solstício significa uma colheita abundante por vir.","cosmetic_m_S_CALYPSO_purchase":"O festival Crop Over, em Barbados, é um evento animado e colorido que celebra o cultivo generoso de cana-de-açúcar. O Kadooment Day é o último dia do festival. Bandas de baile de máscaras que tocam música Calypso e dançarinos decorados com jóias e penas honram o final com um desfile animado.","cosmetic_f_S_MIDSUMMER_purchase":"Os festivais da véspera do solstício de verão ocorrem para acompanhar o solstício de verão. Elementos de fogo e água são usados em banhos e fogueiras ritualísticos. É dito que colher botânicos mágicos à meia-noite neste dia produz os melhores resultados. Os caçadores de bruxas afirmam que esta é a noite em que as bruxas realizariam sua magia mais sombria. No entanto, as bruxas usaram esse tempo para celebrar a Terra e a recompensa que ela lhes dera este ano.","cosmetic_m_S_MIDSUMMER_purchase":"Os festivais da véspera do solstício de verão ocorrem para acompanhar o solstício de verão. Elementos de fogo e água são usados em banhos e fogueiras ritualísticos. É dito que colher botânicos mágicos à meia-noite neste dia produz os melhores resultados. Os caçadores de bruxas afirmam que esta é a noite em que as bruxas realizariam sua magia mais sombria. No entanto, as bruxas usaram esse tempo para celebrar a Terra e a recompensa que ela lhes dera este ano.","cosmetic_f_S_THUNDERMOON_purchase":"Luas cheias foram nomeadas para ajudar a acompanhar as estações do ano. A Lua dE Trovão traz consigo cautela. Esta época do ano está repleta de tempestades freqüentes. Também é conhecida como Lua do Fanfarrão porque os chifres de um boi começam a crescer.","cosmetic_m_S_THUNDERMOON_purchase":"Luas cheias foram nomeadas para ajudar a acompanhar as estações do ano. A Lua de Trovão traz consigo cautela. Esta época do ano está repleta de tempestades freqüentes. Também é conhecida como Lua do Fanfarrão porque os chifres de um boi começam a crescer.","cosmetic_f_S_ECLIPSE_purchase":"Um eclipse solar total traz a escuridão a toda a terra por alguns minutos enquanto a lua intercepta os raios do sol; o folclore para este evento celestial varia, desde um monstro devorando o sol, uma punição dos deuses por erros humanos, ou um prelúdio para o apocalipse.","cosmetic_m_S_ECLIPSE_purchase":"Um eclipse solar total traz a escuridão a toda a terra por alguns minutos enquanto a lua intercepta os raios do sol; o folclore para este evento celestial varia, desde um monstro devorando o sol, uma punição dos deuses por erros humanos, ou um prelúdio para o apocalipse.","cosmetic_f_S_CORNMOON_purchase":"A lua cheia vem mais uma vez. 15 de agosto marca a lua de milho verde, também chamada de lua do esturjão, porque os peixescom esse nome são abundantes nessa época. As bruxas no Caminho Branco estarão mais fortes sempre que uma lua cheia tomar o céu.","cosmetic_m_S_CORNMOON_purchase":"A lua cheia vem mais uma vez. 15 de agosto marca a lua de milho verde, também chamada de lua do esturjão, porque os peixescom esse nome são abundantes nessa época. As bruxas no Caminho Branco estarão mais fortes sempre que uma lua cheia tomar o céu.","cosmetic_f_S_BRNNGWTCH_purchase":"O festival Burning Man acontece no deserto de Black Rock, no Nevada; é uma celebração da criatividade, autoconfiança e dádiva incondicional de presentes. O evento culmina com a queima de uma grande efígie de madeira em forma de homem.","cosmetic_m_S_BRNNGWTCH_purchase":"O festival Burning Man acontece no deserto de Black Rock, no Nevada; é uma celebração da criatividade, autoconfiança e dádiva incondicional de presentes. O evento culmina com a queima de uma grande efígie de madeira em forma de homem.","cosmetic_f_S_MABON_purchase":"O Festival Mabon Festival é uma altura de gratidão para celebrar o Equinócio Pagão de Outono. Durante esta altura, a vida e a morte encontram-se, quando o verão se torna inverno. As bruxas vestem a suas melhores roupas e fazem oferendas de vinho, cidra e ervas para agradecer equilíbrio proporcionado pelas estações.","cosmetic_f_S_SAMHAIN_purchase":"Samhain é uma tradição Celtico-Pagã antiga, celebrada nos tempos modernos de 31 de Outubro até 1 de Novembro  para celebrar a colheita e dar as boas-vindas à nova estação. Pensa-se que os espíritos tomarão uma nova forma durante esta altura do ano, devido às aparições da Senhora Gwyn, uma mulher sem cabeça, vestida de branco, que persegue todos os que passeiam surante a noite, quase sempre acompanhada de um porco preto.","cosmetic_f_S_HECATE_purchase":"Hécate é a deusa grega da bruxaria, da necromancia e do cruzamento de estradas. O Hecate Trivia Festival geralmente mostra a deusa com três faces, já que a palavra trivia significa \"o lugar onde três estradas se encontram\" em latim. Os mitos freqüentemente a descrevem como um “guia de almas”, fazendo os adoradores construírem santuários para a deusa para afastar os espíritos mortos-vivos e inquietos.","cosmetic_f_S_DIWALI_purchase":"Diwali é o feriado mais importante da Índia, muitas vezes chamado de \"Festival das Luzes\", simbolizando o triunfo da luz sobre as trevas ou do bem sobre o mal. Durante as semanas que antecederam a celebração, as casas são limpas, reformadas e decoradas com flores e luzes brilhantes. Os rituais duram cinco dias, quando as pessoas se vestem com suas melhores roupas, iluminam o interior e o exterior de suas casas com velas de óleo e fazem festas familiares, agradecendo por sua prosperidade contínua.","cosmetic_f_S_SOOTHSAYER_purchase":"A palavra “acalmar” é uma palavra arcaica que se traduz em verdade ou realidade, significando que aqueles que têm visão têm a capacidade de ver eventos futuros e dão aos que estão sem visão uma perspectiva verdadeira. Os adivinhos lêem cartas, palmas, bolas de cristal e até estrelas como uma maneira de prever eventos futuros, embora alguns não precisem desses objetos para acessar suas habilidades.","cosmetic_f_S_DAYOFDEAD_purchase":"O dia dos mortos ou \"Dia de los Muertos\" é um feriado mexicano no qual os entes queridos falecidos retornam ao mundo dos vivos para visitar suas famílias. É vista como uma celebração, onde as famílias fazem altares cheios das comidas e bebidas favoritas dos mortos e decoram o túmulo em flores coloridas. As pessoas que vivem nas montanhas do centro do México veem um aumento nas borboletas monarcas nessa época do ano, fazendo-as acreditar que as borboletas são os espíritos dos mortos.","cosmetic_m_S_MABON_purchase":"O Festival Mabon é um momento de gratidão para comemorar o Equinócio Pagão do Outono. Durante esse período, a vida e a morte se encontram quando o verão se torna inverno. As bruxas vestem suas melhores roupas e fazem oferendas de vinho, sidra e ervas para agradecer o equilíbrio proporcionado pelas estações do ano.","cosmetic_m_S_SAMHAIN_purchase":"Samhain é uma antiga tradição celtico-pagã, realizada nos tempos modernos de 31 de outubro a 1º de novembro para celebrar a colheita e dar as boas-vindas à mudança das estações. Os Dullahan aparecem como uma criatura travessa ou como um homem sem cabeça, carregando a cabeça em um braço enquanto cavalgavam um cavalo com olhos flamejantes. O encontro com um Dullahan era considerado um presságio de morte durante o Samhain.","cosmetic_m_S_HECATE_purchase":"Hermes é o mensageiro dos deuses. Hermes e Hekate são conectados pela deusa Perséfone e o submundo; Hermes foi enviado ao submundo para recuperar Perséfone e Hekate acompanhou Demeter com suas tochas em sua missão de salvar sua filha das garras de Hades.","cosmetic_m_S_DIWALI_purchase":"Diwali é o feriado mais importante da Índia, muitas vezes chamado de \"Festival das Luzes\", simbolizando o triunfo da luz sobre as trevas ou do bem sobre o mal. Durante as semanas que antecederam a celebração, as casas são limpas, reformadas e decoradas com flores e luzes brilhantes. Os rituais duram cinco dias, quando as pessoas se vestem com suas melhores roupas, iluminam o interior e o exterior de suas casas com velas de óleo e fazem festas familiares, agradecendo por sua prosperidade contínua.","cosmetic_m_S_SOOTHSAYER_purchase":"A palavra “acalmar” é uma palavra arcaica que se traduz em verdade ou realidade, significando que aqueles que têm visão têm a capacidade de ver eventos futuros e dão aos que estão sem visão uma perspectiva verdadeira. Os adivinhos lêem cartas, palmas, bolas de cristal e até estrelas como uma maneira de prever eventos futuros, embora alguns não precisem desses objetos para acessar suas habilidades.","cosmetic_m_S_SLPPYHLLW_purchase":"O Cavaleiro Sem Cabeça era um soldado cuja cabeça foi baleada por uma bala de canhão na cidade de Sleepy Hollow durante a Guerra Revolucionária Americana. Toda noite ele pode ser ouvido montando seu cavalo no local de sua morte, em constante busca por sua cabeça. Aqueles que encontram seu espectro à noite sofrem sua ira, perdendo suas vidas e suas cabeças.","cosmetic_f_S_YULE_purchase":"Yule ou Festa de Natal é um festival de doze dias, que começa logo a seguir ao primeiro dia de Inverno, de dia 22 de Dezembro até 2 de Janeiro. Historicamente, era celebrada pelos povos Germânicos, mas com o tempo evoluiu e originou várias tradições de Natal como, por exemplo, o tronco de Natal. A queima do tronco no yule significava o triumfo do bem contra o mal. A bruxa que vestir este estilo vai sentir o calor do Yule.","cosmetic_m_S_YULE_purchase":"Yule ou Festa de Natal é um festival de doze dias, que começa logo a seguir ao primeiro dia de Inverno, de dia 22 de Dezembro até 2 de Janeiro. Historicamente, era celebrada pelos povos Germânicos, mas com o tempo evoluiu e originou várias tradições de Natal como, por exemplo, o tronco de Natal. A queima do tronco no yule significava o triumfo do bem contra o mal. A bruxa que vestir este estilo vai sentir o calor do Yule.","cosmetic_f_S_NVRMR_purchase":"O estilo Nunca Mais foi criado em honra do grande poeta americano, Edgar Allen Poe, que deixou a sua maca durante o período Romântico. Através das suas palavras, ele expôs os leitores ao que a natureza humana tem de mais macabro e expressou todo o sofrimento que experienciou durante grande parte da sua vida. A bruxa que vestir este estilo, ouvirá um corvo no seu ombro, sussurando “nunca mais”, docemente no seu ouvido.","cosmetic_m_S_NVRMR_purchase":"O estilo Nunca Mais foi criado em honra do grande poeta americano, Edgar Allen Poe, que deixou a sua maca durante o período Romântico. Através das suas palavras, ele expôs os leitores ao que a natureza humana tem de mais macabro e expressou todo o sofrimento que experienciou durante grande parte da sua vida. A bruxa que vestir este estilo, ouvirá um corvo no seu ombro, sussurando “nunca mais”, docemente no seu ouvido.","cosmetic_f_S_PLGDCTR_purchase":"A representação mais famosa da peste negra em si são as roupas usadas pelos médicos que trataram suas vítimas no século XVII. Suas roupas eram compostas por um sobretudo de tecido encerado, uma bolsa de remédios no cinto e uma máscara com aberturas de vidro nos olhos que também tinham um nariz em forma de bico. Semelhante à ideia de uma máscara de gás, o nariz era frequentemente recheado de ervas, palha e especiarias para proteger o médico de respirar o “ar ruim” que afligia seus pacientes.","cosmetic_m_S_PLGDCTR_purchase":"A representação mais famosa da peste negra em si são as roupas usadas pelos médicos que trataram suas vítimas no século XVII. Suas roupas eram compostas por um sobretudo de tecido encerado, uma bolsa de remédios no cinto e uma máscara com aberturas de vidro nos olhos que também tinham um nariz em forma de bico. Semelhante à ideia de uma máscara de gás, o nariz era frequentemente recheado de ervas, palha e especiarias para proteger o médico de respirar o “ar ruim” que afligia seus pacientes.","consumable_alignmentBoosterSmaller_consume":"Sua concentração foi aguçada por 1 hora! + 10% de ganho para o alinhamento","consumable_alignmentBoosterMedium_consume":"Sua concentração foi aguçada por 1 hora! + 25% de ganho para o alinhamento","consumable_alignmentBoosterGreater_consume":"Sua concentração foi aguçada por 1 hora! + 50% de ganho para o alinhamento","consumable_xpBoosterSmaller_consume":"Você aprende rápido. Pelo menos por um tempo. + 10% de ganho de experiência por 1 hora.","consumable_xpBoosterMedium_consume":"Você aprende rápido. Pelo menos por um tempo. + 25% de ganho de experiência por 1 hora.","consumable_xpBoosterGreater_consume":"Você aprende rápido. Pelo menos por um tempo. + 50% de ganho de experiência por 1 hora.","bundle_abondiasBest_consume":"375 plantas, 375 jóias e 375 ferramentas foram adicionadas ao seu inventário para fortalecer sua habilidade. Aprecie o melhor de Abondia!","bundle_sapphosChoice_consume":"375 plantas, 375 jóias e 375 ferramentas foram adicionadas ao seu inventário para fortalecer sua habilidade. Aprecie a Escolha de Sappho!","bundle_hermeticCollection_consume":"375 plantas, 375 jóias e 375 ferramentas foram adicionadas ao seu inventário para fortalecer sua habilidade. Aprecie a Coleção Hermética!","consumable_alignmentBoosterSmaller_desc":"Quando a clareza de direção te deixar, uma ou duas colheres de chá disso fortalecerá sua concentração e acelerará o caminho até o alinhamento desejado. + 10% de ganho de alinhamento por 1 hora.","consumable_alignmentBoosterMedium_desc":"Quando a clareza de direção te deixar, uma ou duas colheres de chá disso fortalecerá sua concentração e acelerará o caminho até o alinhamento desejado. + 25% de ganho de alinhamento por 1 hora.","consumable_alignmentBoosterGreater_desc":"Quando a clareza de direção te deixar, uma ou duas colheres de chá disso fortalecerá sua concentração e acelerará o caminho até o alinhamento desejado. + 50% de ganho de alinhamento por 1 hora.","consumable_xpBoosterSmaller_desc":"A bruxa moderna não precisa sofrer com uma mente desequilibrada. Esse agente acalma os nervos, verifica os diabos azuis na porta e alinha as partes pensantes maiores. Nunca combine com leite. + 10% de ganho de experiência por 1 hora.","consumable_xpBoosterMedium_desc":"A bruxa moderna não precisa sofrer com uma mente desequilibrada. Esse agente acalma os nervos, verifica os diabos azuis na porta e alinha as partes pensantes maiores. Nunca combine com leite. + 25% de ganho de experiência por 1 hora.","consumable_xpBoosterGreater_desc":"A bruxa moderna não precisa sofrer com uma mente desequilibrada. Esse agente acalma os nervos, verifica os diabos azuis na porta e alinha as partes pensantes maiores. Nunca combine com leite. + 50% de ganho de experiência por 1 hora.","silver1_desc":"A moeda principal dos clãs das Bruxas. Aceito graciosamente pela maioria dos agentes do outro mundo.","silver2_desc":"A moeda principal dos clãs das Bruxas. Aceito graciosamente pela maioria dos agentes do outro mundo.","silver3_desc":"A moeda principal dos clãs das Bruxas. Aceito graciosamente pela maioria dos agentes do outro mundo.","silver4_desc":"A moeda principal dos clãs das Bruxas. Aceito graciosamente pela maioria dos agentes do outro mundo.","silver5_desc":"A moeda principal dos clãs das Bruxas. Aceito graciosamente pela maioria dos agentes do outro mundo.","silver6_desc":"A moeda principal dos clãs das Bruxas. Aceito graciosamente pela maioria dos agentes do outro mundo.","bundle_abondiasBest_desc":"Uma coleção ideal para a jovem bruxa caminhando na trilha iluminada pelo sol. Garantia de ter mais de uma dúzia de Assinaturas de escolha para resultados magníficos! (1125 itens incluídos)","bundle_sapphosChoice_desc":"Poupe o trabalho de voar pelo mundo todo para reunir ferramentas ou escavar raízes. Nós fizemos o trabalho duro! Esta coleção é especialmente curada para a bruxa que trabalha dentro das sombras. (1125 itens incluídos)","bundle_hermeticCollection_desc":"Para o amante do mal e das magias cinzentas, esta coleção é uma homenagem a Hermes, o trapaceiro dos trapaceiros. Ideal para quem está no caminho cinzento. (1125 itens incluídos)","garden_bellWitch_name":"Bosque da Bruxa do Sino","garden_brockenMountain_name":"Montanha Brocken","garden_crossroadsAmerica_name":"Times Square","garden_crossroadsAncient_name":"A antiga encruzilhada","garden_nakagusukuRift_name":"Bosque Nakagusuku","garden_fengdu_name":"Montanha Mingshan","garden_hellfireClub_name":"Clube do Fogo do Inferno","garden_lostLaNoria_name":"Fazenda Castilla","garden_xunantunich_name":"Templo Xunantunich","garden_hoghtonBottoms_name":"Torre Hoghton","garden_groveAricia_name":"Bosque de Aricia","garden_mountHekla_name":"Monte Hekla","garden_bellWitch_desc":"Aqui é o terreno escolhido da lendária Irmã Barrow conhecida como a Bruxa do Sino. Esta velha irmã fez muitas barganhas com agentes do submundo para se tornar confiável. Mesmo que esta área seja abundante, não recomendamos que você fique por muito tempo. Não há muito aviso de quando a Bruxa Sino vai sair de sua gruta.","garden_brockenMountain_desc":"Um assombro favorito para as bruxas desde os tempos antigos. Foi aqui que um grupo de discípulos pitagóricos aperfeiçoou as primeiras formas de projeção astral. Nós os conhecemos agora como os primeiros xamãs gregos. Antes de sua jornada final da alma, eles consagraram o Brocken como um bastião para todos os futuros trabalhadores mágicos. Ele serviu como um palco escolhido para bruxas durante as Guerras Ember.","garden_crossroadsAmerica_desc":"Sob o concreto e o néon dessa selva urbana, energias mágicas convergem para formar uma das principais encruzilhadas do mundo moderno. Tal convergência cria uma fonte de poderes espirituais e mágicos e acelera o sangue do coração de toda bruxa que se reúne aqui.","garden_crossroadsAncient_desc":"A moderna Cabul é construída na encruzilhada do mundo antigo. O véu há muito  tempo tem sido delicado neste reino, permitindo aos espíritos do Outro Mundo uma passagem fácil para o nosso mundo. Se confiarmos nos Filhos de Enoque, é aqui que por volta de 1608 os grandes clãs italianos se reuniram para formar a colméia \"Bons Caminhantes\" e baniram o malvado Duque Murmur de volta ao submundo.","garden_nakagusukuRift_desc":"Trabalho e problema abundam neste reino. Os Filhos de Enoque afirmam que esse bosque era o lar de um clã de escultores de estatuetas que, com o patrocínio imperial, estudou a arte da necromancia na esperança de animar antepassados da família real. Eles provaram ser grandes escultores, mas sua mediação com os mortos apenas serviu para corromper a terra de Nakagusuku.","garden_fengdu_desc":"O Rei do Inferno pode ter deixado a porta aberta, pois a Montanha Mingshan é traficada tanto por espíritos quanto por demônios. As bruxas não devem ficar muito tempo nesta cidade de fantasmas. Se você escolher colher aqui, faça isso de dia.","garden_hellfireClub_desc":"O Castelo de Latão, no topo da Colina Montpelier, foi feito com as pedras de antigas sepulturas próximas. Isso fez com que os espíritos atacassem e ficassem inquietos na área ao redor. A colina é o lar do paranormal e onde os membros do oculto vêm se reunir.","garden_lostLaNoria_desc":"O vento do deserto atravessa as ruínas da velha La Noria, sussurrando os nomes dos muitos que morreram aqui. Esta é uma terra tranquila; uma terra de tristeza; uma terra de fantasmas. Uma bruxa conhecedora pode encontrar conselho com os espíritos enfraquecidos de La Noria e sabedoria em tal conselho, mas cuidado com os demônios que se alimentam de sua tristeza.","garden_xunantunich_desc":"Os primeiros exploradores notaram uma mulher vestida de branco com olhos brilhantes vermelhos subindo as escadas do Castillo e desaparecendo em um muro de pedra. Xunantunich foi posteriormente nomeado em sua homenagem e significa \"a mulher de pedra\" em maia. Ela é uma sacerdotisa? O jovem foi enterrado no templo pela sua amante? Quem quer que ela seja, ela é poderosa e atrai muitos espíritos para a outrora rica cidadela.","garden_hoghtonBottoms_desc":"A mansão fortificada Hoghton Tower foi originalmente construída em 1109 por Harvey de Walter, um companheiro de William, o Conquistador. Ao longo dos anos, recebeu inúmeros direitos autorais, Shakespeare e Dickens, entre outros. Alguns visitantes nunca saem, no entanto, como a moça sorridente, o monge da torre norte e a dama de verde. Como um dos locais mais assombrados da Inglaterra, este é um rico local de caça para as bruxas empreendedoras.","garden_groveAricia_desc":"A adoração de Diana Nemorensis, ou \"Diana do Bosque\" foi trazida para o Lago Nemi pelo rei Orestes. Diz a lenda que qualquer estranho que pôs os pés na ilha foi sacrificado em seu altar. Um bosque sagrado ocupava um terreno que depois se tornou um templo etrusco. Este é um lugar mágico onde uma bruxa pode reunir poder ou um ramo de concessão de liberdade se você for rápido.","garden_mountHekla_desc":"O Monte Hekla é conhecido por sua atividade vulcânica que envenena rebanhos nativos com seus resíduos mortais. Alguns acreditam que almas condenadas viajam pelos túneis vulcânicos até a cratera a caminho do inferno. O cume vulcânico tem vinte e cinco milhas de comprimento, dando às bruxas um caminho lucrativo para colher ou comungar com os mortos, mas nem todas as almas estão dispostas a sofrer os vivos.","coll_alderFlute_name":"Flauta de Amieiro","coll_amberAmulet_name":"Amuleto de Âmbar","coll_athame_name":"Athame","coll_axeHead_name":"Axehead","coll_aztaxFeather_name":"Aztaxelli","coll_barleyFlour_name":"Farinha de Cevada","coll_beeswax_name":"Cera de Abelha","coll_benitier_name":"Benitier Esculpido","coll_birdStone_name":"Pedra do Pássaro","coll_blackCrystal_name":"Cristal Negro","coll_bloodRibbon_name":"Laço Vermelho","coll_bloodyCloth_name":"Pano Sangrento","coll_bloodyHat_name":"Chapéu Sangrento","coll_blueLantern_name":"Lanterna Azul","coll_boiledEdamame_name":"Edamame","coll_bonePile_name":"Pilha de Ossos","coll_bridle_name":"Rédea de Couro","coll_broom_name":"Vassoura Velha","coll_cakeBatter_name":"Massa de Bolo","coll_candleBlack_name":"Vela Preta","coll_candleBlue_name":"Vela Azul","coll_candleRed_name":"Vela Vermelha","coll_candleWhite_name":"Vela Branca","coll_cingulum_name":"Cingulum","coll_coal_name":"Pedaço de Carvão","coll_cocoaBean_name":"Sementes de Cacau","coll_copperNugget_name":"Pepita de Cobre","coll_crimsonShard_name":"Estilhaço Carmesim","coll_crocTooth_name":"Dente de Crocodilo","coll_cushaJar_name":"Jarra Cusha","coll_dollWood_name":"Boneca de Madeira","coll_dreamcatcher_name":"Apanhador de Sonhos","coll_eagleFeather_name":"Pena de Águia","coll_earrings_name":"Brincos","coll_emaBoard_name":"Tábua de Ema","coll_fineSand_name":"Areia Fina","coll_fireIron_name":"Ferro de Fogo","coll_fishOil_name":"Óleo de Peixe","coll_flintKnife_name":"Faca Flint","coll_floralWreath_name":"Guirlanda Floral","coll_friedTofu_name":"Bolsas de Tofu Frito ","coll_frogLeg_name":"Perna de Sapo Dourada","coll_goheiWand_name":"Varinha Gohei","coll_gourde_name":"Gourde Hatian","coll_greekWine_name":"Vinho Tinto","coll_guilder_name":"Florim","coll_handkerchief_name":"Lenços","coll_hareFur_name":"Pele de Lebre","coll_headDress_name":"Cocar","coll_honeyDipper_name":"Mel Dipper","coll_honeyJar_name":"Pote de Mel","coll_hourglass_name":"Ampulheta","coll_icosahedron_name":"Icosaedro","coll_ironCollar_name":"Colar de Ferro","coll_ironLock_name":"Fechadura de Ferro","coll_janiceMirror_name":"Espelho de Janice ","coll_jokerCard_name":"Carta do Coringa","coll_kaskaraBlade_name":"Lâmina Kaskara","coll_kurikara_name":"Lâmina Kurikara","coll_lavaLamp_name":"Lâmpada de Lava","coll_liqueur_name":"Xtabentún","coll_mayanInk_name":"Tinta Maia","coll_meteorite_name":"Meteorito Pequeno","coll_metronome_name":"Metrônomo","coll_milkBottle_name":"Garrafa de Leite","coll_mortarPestle_name":"Almofariz e Pilão","coll_murkyWater_name":"Água Turva","coll_needle_name":"Agulha Quebrada","coll_oilyFeather_name":"Pena Oleosa","coll_oldScroll_name":"Pergaminho Antigo","coll_onyxAmulet_name":"Amuleto de Ônix","coll_onyxCirclet_name":"Anel Circular Ônix","coll_onyxRing_name":"Anel Ônix","coll_oxHorn_name":"Chifre de Boi","coll_pedang_name":"Pedang","coll_petrifiedWood_name":"Madeira Petrificada","coll_pineAsh_name":"Cinzas de Pinho Vermelho","coll_prism_name":"Prisma de Cristal","coll_rawMeat_name":"Carne Crua","coll_redDiamond_name":"Diamante Vermelho","coll_rocksGlass_name":"Rochas De Vidro","coll_rottenEgg_name":"Ovo Podre","coll_sake_name":"Garrafa de Saquê","coll_salamanderTail_name":"Cauda Salamandra","coll_scentedCandle_name":"Vela Perfumada","coll_serpentVenom_name":"Veneno da Serpente","coll_sevenBell_name":"Sete Sinos","coll_sharkTooth_name":"Dente de Tubarão","coll_sharpMachete_name":"Facão","coll_silverAmulet_name":"Amuleto de Prata","coll_silverComb_name":"Pente de Prata","coll_silverHarness_name":"Arnês de Prata","coll_snakeOil_name":"Óleo de Cobra","coll_spearHead_name":"Ponta de Lança","coll_stoneCarving_name":"Pedra Trinket","coll_sunHat_name":"Chapéu Coolie Sun","coll_talisman_name":"Talismã de Ágata","coll_tamalera_name":"Tamalera","coll_tankard_name":"Velho Ale Tankard","coll_tapirTrunk_name":"Tronco do Tapir","coll_terracotta_name":"Terracota","coll_toadHeart_name":"Coração do Sapo","coll_tobaccoPipe_name":"Cachimbo","coll_trapelacucha_name":"Trapelacucha","coll_tribalMask_name":"Máscara Tribal","coll_vialBlood_name":"Frasco de Sangue","coll_votiveCandle_name":"Vela Votiva","coll_whiteCrystal_name":"Cristal Branco","coll_whiteFur_name":"Pelo Branco","coll_windChime_name":"Sino de vento","coll_wineSpirit_name":"Espírito de Vinho","coll_witchettyGrub_name":"Witchetty Grub","coll_wolverineTooth_name":"Dente de Wolverine","coll_jaguarSkull_name":"Caveira de Jaguar ","coll_humanHair_name":"Madeixa de Cabelo Humano","coll_hangingScroll_name":"Pergaminho de Pendurar","coll_whetstone_name":"Pedra de Amolar","coll_shogi_name":"Peça de Shogi","coll_candy_name":"Doce Japonês","coll_yen_name":"Yen Japonês.","coll_lampOil_name":"Óleo de Candeeiro","coll_kimono_name":"Kimono","coll_ramie_name":"Fibra de Ramie","coll_sundial_name":"Sundial ","coll_spiralKey_name":"Chave Espiral","coll_alderCane_name":"Cana de Alder","coll_shakujo_name":"Shakujo","coll_namazue_name":"Namazu-e","coll_paperDoll_name":"Boneca de Papel","coll_ironKey_name":"Chave de Ferro","coll_beerOffering_name":"Oferenda de Cerveja","coll_birdBeak_name":"Bico de pássaro","coll_butterKnife_name":"Faca de Manteiga","coll_monocle_name":"Monóculo Dapper","coll_darkCharm_name":"Amuleto Preto","coll_foxFur_name":"Pêlo de Raposa","coll_magnet_name":"Íman","coll_poisonArrow_name":"Flecha envenenada","coll_sweetTreat_name":"Doce Deleite","coll_goatMilk_name":"Leite de Bode","coll_axeHandle_name":"Cabo de Machado","coll_bambooSymbol_name":"Símbolo de Bamboo","coll_remains_name":"Restos Sangrentos","coll_bloodySkin_name":"Pele Ensanguentada","coll_brokenAmulet_name":"Amuleto Partido","coll_brokenMirror_name":"Espelho Partido","coll_brokenVial_name":"Frasco partido","coll_coffeeBeans_name":"Grãos de Café","coll_fireWand_name":"Varinha de Fogo","coll_freshMilk_name":"Leite Fresco","coll_kudurru_name":"Fragmento kudurru","coll_perfume_name":"Perfume","coll_pineIncense_name":"Incenso de Pinha","coll_rustyFlask_name":"Frasco Enferrujado","coll_salt_name":"Oferenda de Sal","coll_starSymbol_name":"Símbolo de Estrela","coll_strawStrand_name":"Cadeia de Palha","coll_incense_name":"Incenso Doce","coll_whiteEgg_name":"As cinzas restantes de um fogo ","coll_woodAsh_name":"Cinzas de Madeira","coll_wootzSteel_name":"Aço Wootz","coll_brokenPaddle_name":"Pá quebrada","coll_rainwater_name":"Água da Chuva Reunida","coll_hyenaFur_name":"Pêlo de Hiena","coll_leopardTablet_name":"Tablet de Leopardo","coll_lightningRod_name":"Haste de Iluminação","coll_lionTablet_name":"Tábua Leão","coll_monkeyTotem_name":"Totem de Macaco","coll_navalRum_name":"Rum Naval","coll_owlTalon_name":"Garra de Coruja","coll_plagueMask_name":"Máscara de Peste","coll_seaglass_name":"Vidro de Mar","coll_shinyTrinket_name":"Trinket Brilhante","coll_spicyRum_name":"Rum Picante","coll_sugarCane_name":"Cana de Açúcar","coll_carvingKnife_name":"Faca de Cravar","coll_dragonScale_name":"Escama de Dragão","coll_pomade_name":"Pomada","coll_redApple_name":"Maçã Vermelha","coll_redFabric_name":"Tecido Vermelho","coll_adderFork_name":"Garfo do Adder","coll_agathosma_name":"Agathosma","coll_agrimony_name":"Agrimonia","coll_agueWeed_name":"Erva Daninha","coll_allspice_name":"Pimenta da Jamaica","coll_althea_name":"Althea","coll_angelica_name":"Angélica","coll_anise_name":"Anis","coll_antarcticGrass_name":"Grama de Cabelo Antártico","coll_antarcticWort_name":"Wort de Pérola Antártica","coll_asafetida_name":"Asafetida","coll_ayahusc_name":"Ayahuasca","coll_gileadBalm_name":"Bálsamo de Gileade","coll_barberry_name":"Bérberis","coll_basil_name":"Manjericão","coll_bayLeaf_name":"Folha de Louro","coll_bella_name":"Beladona","coll_bergamot_name":"Bergamota","coll_betony_name":"Betony","coll_bindweed_name":"Trepadeira","coll_birch_name":"Bétula","coll_shadeBlack_name":"Madrugada Negra","coll_blueberry_name":"Mirtilo","coll_borage_name":"Borragem","coll_broomTop_name":"Topo de Vassoura","coll_calamusRoot_name":"Raiz de Calamus","coll_camphor_name":"Cânfora","coll_capsicum_name":"Pimento","coll_carawaySeed_name":"Semente de Alcaravia","coll_cedar_name":"Cedro","coll_chamomile_name":"Camomila","coll_clove_name":"Dente de Alho","coll_cockComb_name":"Pente de Galo","coll_datura_name":"Datura","coll_saltDeadsea_name":"Sal do Mar Morto","coll_nightShade_name":"Madrugada Mortal","coll_tongueDeer_name":"Língua de Veado","coll_bitDevil_name":"Pedaço do Diabo","coll_dogBane_name":"Veneno do Cão","coll_dragonBlood_name":"Sangue de Dragão","coll_elder_name":"Ancião","coll_eucalyptus_name":"Eucalipto","coll_eyeBright_name":"Olho brilhante","coll_newtEye_name":"Olho de Newt","coll_fennel_name":"Funcho","coll_fingerGrass_name":"Grama de Cinco Dedos","coll_foxGlove_name":"Dedaleira","coll_frangipani_name":"Frangipani","coll_frankincense_name":"Incenso","coll_galangal_name":"Galanga","coll_garlic_name":"Alho","coll_geranium_name":"Gerânio","coll_ghostOrchid_name":"Orquídea Fantasma","coll_hawthorn_name":"Espinheiro","coll_hazel_name":"Avelã","coll_heather_name":"Urze","coll_heliotrope_name":"Heliotrópio","coll_hellebore_name":"Heléboro","coll_hemlock_name":"Cicuta","coll_henbane_name":"Henbane","coll_honeySuckle_name":"Madressilva","coll_hyacinth_name":"Jacinto","coll_hyssop_name":"Hissopo","coll_jasmine_name":"Jasmim","coll_juniper_name":"Zimbro","coll_juniperBerry_name":"Baga de Zimbro","coll_lavender_name":"Lavanda","coll_lemonVerbena_name":"Verbena de Limão","coll_lemongrass_name":"Erva-cidreira","coll_licorice_name":"Alcaçuz","coll_lilac_name":"Lilás","coll_lilyValley_name":"Lírio do vale","coll_lobelia_name":"Lobelia","coll_lotus_name":"Lótus","coll_mandrake_name":"Mandrágora","coll_mangrove_name":"Mangue","coll_mimosa_name":"Mimosa","coll_mistleToe_name":"Visco","coll_moly_name":"Moly","coll_motherwort_name":"Motherwort","coll_mugwort_name":"Artemísia","coll_mullein_name":"Verbasco","coll_nettle_name":"Urtiga","coll_oakmoss_name":"Musgo de Carvalho","coll_orrisRoot_name":"Raiz de Orris ","coll_parisNight_name":"Madrugada de Paris ","coll_parsley_name":"Salsinha","coll_patchouli_name":"Patchouli","coll_pennyRoyal_name":"Poejo","coll_pine_name":"Pinho","coll_poppy_name":"Papoula","coll_queenMeadow_name":"Rainha do Prado","coll_redAlder_name":"Amieiro Vermelho","coll_roseGeranium_name":"Gerânio Rosa","coll_rosemary_name":"Alecrim","coll_rowan_name":"Rowan","coll_rue_name":"Arruda","coll_johnWort_name":"Erva de São João","coll_sanPedro_name":"Sao Pedro","coll_sandalWood_name":"Sândalo","coll_sassafras_name":"Sassafrás","coll_slipperyElm_name":"Elm Escorregadio","coll_snakeroot_name":"Raiz de Cobra","coll_solomonSeal_name":"Selo de Salomão","coll_spiceBush_name":"Arbusto Picante","coll_thyme_name":"Tomilho","coll_frogToe_name":"Dedo do Pé do Sapo","coll_dogTongue_name":"Língua do Cão","coll_tormentil_name":"Tormentil","coll_vervain_name":"Verbena","coll_vetivert_name":"Vetivert","coll_willow_name":"Salgueiro","coll_witchEgg_name":"Ovo de Bruxa","coll_wolfClaw_name":"Garra de Lobo","coll_wolfBane_name":"Acônito","coll_batWool_name":"Lã de Morcego","coll_cinnamon_name":"Canela","coll_clover_name":"Trevo","coll_coriander_name":"Coentro","coll_bloodAgate_name":"Ágata de Sangue","coll_brimstone_name":"Enxofre","coll_demonEye_name":"Olho do Demônio","coll_malachite_name":"Malaquita","coll_motherTear_name":"Lágrima da Mãe","coll_buckthorn_name":"Espinheiro","coll_creepLettuce_name":"Alface Rastejante","coll_dogrose_name":"Dogrose","coll_flaxweed_name":"Flaxweed","coll_ginger_name":"Gengibre","coll_holly_name":"Azevinho","coll_linden_name":"Tília","coll_mayflower_name":"Malmequer","coll_parsnip_name":"Patisnaca","coll_rosePetal_name":"Pétala de Rosa","coll_tigerLily_name":"Lírio de Tigre","coll_aspen_name":"Álamo","coll_blackAlder_name":"Amieiro","coll_blackthorn_name":"Abrunheiro","coll_camellia_name":"Camelia","coll_cardio_name":"Cardiocrino","coll_comfrey_name":"Confrei","coll_fringedIris_name":"Franjas de Íris","coll_honeyFlower_name":"Flor de Mel","coll_rutabaga_name":"Rutabaga","coll_snakeGourd_name":"Cabaça Cobra","coll_tulip_name":"Tulipa","coll_amurAdonis_name":"Amur Adonis","coll_asarabacca_name":"Asarabacca","coll_attenPitcher_name":"Jarro de Attenborough","coll_dragonWort_name":"Dragonwort","coll_lacecap_name":"Lacecap","coll_sasanqua_name":"Sasanqua","coll_starMagnolia_name":"Magnólia Estrela","coll_tricyrtis_name":"Tricyrtis","coll_wisteria_name":"Glicínia","coll_adderTongue_name":"Língua de Víbora","coll_andromeda_name":"Arbusto de Andromeda","coll_queenLace_name":"Renda da Rainha Ana","coll_snowBell_name":"Magnólia Japonesa","coll_starDust_name":"Poeira de Estrela","coll_hogweed_name":"Acanto","coll_alderFlute_desc":"Uma flauta esculpida em madeira de amieiro.","coll_amberAmulet_desc":"Resina fossilizada de árvores coníferas extintas em um colar.","coll_athame_desc":"Um punhal de dois gumes cerimonioso de cabo preto.","coll_axeHead_desc":"A cabeça de um antigo machado de batalha maia.","coll_aztaxFeather_desc":"Uma pena colorida de um cocar aztaxelli.","coll_barleyFlour_desc":"Um pequeno saco de farinha preparado de cevada seca e moída.","coll_beeswax_desc":"Cera produzida de abelhas.","coll_benitier_desc":"Uma antiga bacia esculpida à mão para água benta.","coll_birdStone_desc":"Um artefato nativo americano de pedra em forma de um pássaro.","coll_blackCrystal_desc":"Um cristal negro.","coll_bloodRibbon_desc":"Uma fita de seda em vermelho arregalado.","coll_bloodyCloth_desc":"Um pano ensopado em sangue carmesim.","coll_bloodyHat_desc":"Um velho e empoeirado chapéu manchado de sangue de corações.","coll_blueLantern_desc":"Uma lanterna velha com um profundo brilho azul.","coll_boiledEdamame_desc":"Feijão de soja Edamame cozido a perfeição de bom gosto.","coll_bonePile_desc":"Ossos de animais intemperizados de um tempo desconhecido.","coll_bridle_desc":"Uma correia de couro usada para conduzir um cavalo.","coll_broom_desc":"Um item doméstico comum usado para varrer, não para voar.","coll_cakeBatter_desc":"Uma massa cremosa usada para assar.","coll_candleBlack_desc":"Uma vela escura como o céu da meia-noite.","coll_candleBlue_desc":"Uma vela tão azul quanto o mar.","coll_candleRed_desc":"Uma vela vermelha como sangue.","coll_candleWhite_desc":"Uma vela branca como a lua.","coll_cingulum_desc":"Um cordão tradicional de nove pés de comprimento usado para feitiço.","coll_coal_desc":"Uma rocha sedimentar tipicamente encontrada no subsolo ou em meias.","coll_cocoaBean_desc":"Feijões De Cacau Assados.","coll_copperNugget_desc":"Um pedaço de cobre.","coll_crimsonShard_desc":"Um fragmento vermelho quebrado de um monólito esquecido.","coll_crocTooth_desc":"Um dente fétido de uma das maiores feras da natureza.","coll_cushaJar_desc":"Um frasco de vidro que continha licor guatemalteco.","coll_dollWood_desc":"Pedaços de madeira arrumados para formar uma figura humana.","coll_dreamcatcher_desc":"Rede tecida de fios de corda dentro de um aro de salgueiro.","coll_eagleFeather_desc":"Pena de voo de uma águia.","coll_earrings_desc":"Brincos cortados para capturar a luz de todos os ângulos.","coll_emaBoard_desc":"Pequena madeira de oração ou placa de desejo.","coll_fineSand_desc":"Uma bolsa de areia lisa e pura.","coll_fireIron_desc":"Usado para alimentar um fogo.","coll_fishOil_desc":"Óleos derivados dos tecidos de peixes.","coll_flintKnife_desc":"Faca escura e dura que pode ser usada para criar fogo.","coll_floralWreath_desc":"Uma grinalda finamente decorada com uma variedade de flores.","coll_friedTofu_desc":"Uma bolsa feita de tofu.","coll_frogLeg_desc":"Uma perna retirada da carcaça de um sapo dourado panamenho.","coll_goheiWand_desc":"Varinhas de madeira decoradas usadas em xintoísmo.","coll_gourde_desc":"A moeda do Haiti.","coll_greekWine_desc":"Um copo de vinho tinto da variedade grega Agiorgitiko.","coll_guilder_desc":"A moeda do Suriname.","coll_handkerchief_desc":"Três conjuntos de três panos de tamanho de bolso.","coll_hareFur_desc":"Pele de coelho.","coll_headDress_desc":"Um gorro emplumado de guerra Nativa Americana.","coll_honeyDipper_desc":"Usado para coletar mel de potes.","coll_honeyJar_desc":"Um pote de vidro cheio até o topo com mel doce e pegajoso.","coll_hourglass_desc":"Uma ferramenta com lâmpadas de vidro onde a areia de passagem é usada para dizer o tempo.","coll_icosahedron_desc":"Uma figura constituida por 20 triângulos equiláteros.","coll_ironCollar_desc":"Colar feito de ferro usado para punição.","coll_ironLock_desc":"Uma fechadura feita de ferro.","coll_janiceMirror_desc":"Um espelho que pode ou não levar a outras dimensões.","coll_jokerCard_desc":"Uma das quatro cartas do Coringa em um baralho tradicional.","coll_kaskaraBlade_desc":"A lâmina de uma antiga espada kaskara.","coll_kurikara_desc":"Dizem que uma lâmina de uma espada kurikara mata demônios.","coll_lavaLamp_desc":"Uma mistura de cera dentro de um vaso de vidro.","coll_liqueur_desc":"Um licor de Yucatán feito de sementes de anis.","coll_mayanInk_desc":"Tinta usada para ritualisticamente tatuar antigos maias.","coll_meteorite_desc":"Um fragmento que caiu de um cometa ou meteoro.","coll_metronome_desc":"Pode ser usado para fins musicais ou hipnóticos.","coll_milkBottle_desc":"Esta jarra de vidro continha leite branco.","coll_mortarPestle_desc":"Usado para esmagar e moer os ingredientes.","coll_murkyWater_desc":"Frasco de água enlameada retirada de uma lagoa.","coll_needle_desc":"Esta ferramenta de costura fina e afiada não é mais útil.","coll_oilyFeather_desc":"Uma pena coberta de óleo espesso e oleoso.","coll_oldScroll_desc":"Texto antigo enrolado em uma folha de papel resistente.","coll_onyxAmulet_desc":"Amuleto com uma jóia de ônix no centro.","coll_onyxCirclet_desc":"Aro com uma jóia de ônix no centro.","coll_onyxRing_desc":"Anel com uma jóia de ônix no centro.","coll_oxHorn_desc":"O chifre de um boi.","coll_pedang_desc":"A palavra malaia para \"espada\".","coll_petrifiedWood_desc":"Uma placa de restos fossilizados de madeira.","coll_pineAsh_desc":"Cinzas de um pinheiro vermelho queimado.","coll_prism_desc":"Um prisma claro que pode refletir a luz para criar um arco-íris.","coll_rawMeat_desc":"Uma fatia de carne crua e sangrenta de uma fonte desconhecida.","coll_redDiamond_desc":"Um diamante com um tom vermelho sangue.","coll_rocksGlass_desc":"Um copo normalmente usado para bebidas destiladas.","coll_rottenEgg_desc":"Comer este ovo fedorento e velho não é uma decisão sábia.","coll_sake_desc":"Uma garrafa de vinho de arroz japonês.","coll_salamanderTail_desc":"Cauda de uma salamandra. Não se preocupe, ela cresceu de volta.","coll_scentedCandle_desc":"Uma vela com um aroma luxuoso.","coll_serpentVenom_desc":"O veneno extraído de uma serpente mortal.","coll_sevenBell_desc":"Sete sinos rituais de prata.","coll_sharkTooth_desc":"Um dos muitos dentes encontrados nas bocas dos reis do oceano.","coll_sharpMachete_desc":"Um facão mais afiado que a lâmina de uma navalha.","coll_silverAmulet_desc":"Amuleto feito de prata cuidadosamente engraxada.","coll_silverComb_desc":"Apenas os preparados devem manter isso em sua posse.","coll_silverHarness_desc":"Um arreio de prata feito para sujeitar os maiores dos animais.","coll_snakeOil_desc":"Óleo extraído de gordura de cobra chinesa usada na prática medicinal.","coll_spearHead_desc":"Ponta afiada de uma lança de arremesso Atlatl nativa.","coll_stoneCarving_desc":"Um ornamento esculpido em pedra.","coll_sunHat_desc":"Chapéu de sol cônico usado principalmente em países asiáticos.","coll_talisman_desc":"Uma ágata lisa e vítrea no centro de um colar encantado.","coll_tamalera_desc":"Um vaporizador de alumínio usado para fazer tamales.","coll_tankard_desc":"Antigo copo de aço usado uma vez em tavernas, pousadas e pubs.","coll_tapirTrunk_desc":"Um tronco retirado de uma anta morta semelhante a um porco.","coll_terracotta_desc":"Um ornamento feito à mão de terracota à base de argila.","coll_toadHeart_desc":"Sim, é o coração de um sapo seco.","coll_tobaccoPipe_desc":"Dispositivo oco usado para fumar tabaco.","coll_trapelacucha_desc":"Ornamento folheado a prata, usado por mulheres mapuches.","coll_tribalMask_desc":"Um pedaço quebrado de uma antiga e colorida máscara cerimonial.","coll_vialBlood_desc":"Frasco de sangue grosso e vermelho de uma fonte desconhecida.","coll_votiveCandle_desc":"Vela branca usada frequentemente em oferendas.","coll_whiteCrystal_desc":"Um cristal branco.","coll_whiteFur_desc":"Uma mecha de pele branca como a neve.","coll_windChime_desc":"Sininho de vento em forma de lua e estrelas.","coll_wineSpirit_desc":"Uma bebida espirituosa produzida por vinho destilado.","coll_witchettyGrub_desc":"Grandes larvas brancas de mariposas australianas.","coll_wolverineTooth_desc":"Uma presa afiada o suficiente para cortar diamantes.","coll_jaguarSkull_desc":"A caveira de um jaguar.","coll_humanHair_desc":"Uma madeixa gordurosa de cabelo humano.","coll_hangingScroll_desc":"Um pergaminho de exibição que pode ser enrolado para armazenar.","coll_whetstone_desc":"Uma pedra usada para afiar uma faca.","coll_shogi_desc":"Uma peça do jogo Japonês de estrategia Shogi.","coll_candy_desc":"Um pedaço de doce duro Japonês.","coll_yen_desc":"Uma nota da moeda usada no Japão.","coll_lampOil_desc":"Óleo encontrado nos candeeiros tradicionais a óleo.","coll_kimono_desc":"Um vestido de seda tradicional Japonesa numa variedade de cores. ","coll_ramie_desc":"Um material resistente feito de planta de rami,","coll_sundial_desc":"A device that uses shadows to indicate time of day.","coll_spiralKey_desc":"A device that uses shadows to indicate time of day.","coll_alderCane_desc":"A curved and chipped can made from Alder wood.","coll_shakujo_desc":"A staff used primarily for Buddhist prayer.","coll_namazue_desc":"A staff used primarily for Buddhist prayer.","coll_paperDoll_desc":"Pedaços de papel dispostos de modo a formar uma figura humana.","coll_ironKey_desc":"Esta chave parece servir oara abrir um Fechadura de Ferro.","coll_beerOffering_desc":"Uma bebida feita de forma elegante, pronta para oferenda.","coll_birdBeak_desc":"Um pedaço de bico de pássaro.","coll_butterKnife_desc":"Bom para espalhar manteiga. Não é bom para defesa.","coll_monocle_desc":"Somente os mais elegantes dos elegantes usam esse acessório janota.","coll_darkCharm_desc":"Há uma atmosfera instável sempre que este amuleto está presente.","coll_foxFur_desc":"Pêlo laranha de uma raposa deambulante.","coll_magnet_desc":"Este pequeno pedaço de metal gera o sue próprio campo magnético.","coll_poisonArrow_desc":"Uma ponta de flecha de pedra atada com toxinas.","coll_sweetTreat_desc":"Isso é um truque? Ou é um deleite?","coll_goatMilk_desc":"Algumas criaturas realmente gostam do sabor dessa garrafa de leite de cabra.","coll_axeHandle_desc":"Um cabo quebrado de um machado.","coll_bambooSymbol_desc":"Um símbolo feito do bamboo mais duro.","coll_remains_desc":"Esta carcaça de um pequeno roedor ainda está molhado de sangue.","coll_bloodySkin_desc":"Esta pele ensanguentada pode pertencer a um humano, mas não é identificável.","coll_brokenAmulet_desc":"Este colar partido fazia parte de um amuleto decorativo.","coll_brokenMirror_desc":"Um estilhaço de um espelho partido... é má sorte.","coll_brokenVial_desc":"Algo usado para estar nesta pequena garrafa partida.","coll_coffeeBeans_desc":"Moer estes grãos em um pó para o primeiro passo para fazer café.","coll_fireWand_desc":"Um cajado costuma pegar fogo para bailes cerimoniais.","coll_freshMilk_desc":"Um cajado costuma pegar fogo para bailes cerimoniais.","coll_kudurru_desc":"Um pequeno pedaço de antiga kudurru, uma peça usada para inscrever concessões de terra.","coll_perfume_desc":"Uma garrafa de perfume com cheiro doce.","coll_pineIncense_desc":"Faça o seu quarto cheirar como a floresta ao acender este incenso.","coll_rustyFlask_desc":"A condição deste frasco indica que - tal como o seu dono - já existe há séculos.","coll_salt_desc":"Sal puro para ser preparado para uma oferenda.","coll_starSymbol_desc":"Este símbolo é em forma de estrela.","coll_strawStrand_desc":"Um fio de um talo seco de cereais.","coll_incense_desc":"Este incenso tem um aroma doce e sedutor.","coll_whiteEgg_desc":"Apenas um ovo branco simples.","coll_woodAsh_desc":"As cinzas restantes de um fogo de madeira.","coll_wootzSteel_desc":"Um lingote de aço, reconhecido como um trabalho por suas várias camadas e bandas.","coll_brokenPaddle_desc":"Essa pá quebrada não ajudará seu barco a remo tão cedo.","coll_rainwater_desc":"Um frasco de água coletada da chuva ao longo do tempo.","coll_harpStrings_desc":"Cordas de substituição de uma harpa.","coll_hyenaFur_desc":"Pêlo retirado de uma perversa hiena.","coll_leopardTablet_desc":"Uma tábua de pedra com a imagem de um leopardo sombrio.","coll_lightningRod_desc":"Mantenha isso no ar durante uma tempestade e você será atingido.","coll_lionTablet_desc":"Uma tábua de pedra com a imagem de um leão desenfreado.","coll_monkeyTotem_desc":"Um totem de madeira esculpida na forma de um macaco.","coll_navalRum_desc":"Uma pequena garrafa de rum dada pelos navegoradores da Marinha Real.","coll_owlTalon_desc":"Uma pequena garrafa de rum dada pelos navegoradores da Marinha Real.","coll_plagueMask_desc":"Um pedaço da máscara usado pelos médicos da peste durante a peste negra.","coll_seaglass_desc":"Vidro quimicamente e fisicamente intemperizado encontrado ao lado das praias.","coll_shinyTrinket_desc":"Esta bugiganga de metal brilha como o sol.","coll_spicyRum_desc":"Este rum tem um toque de canela.","coll_sugarCane_desc":"Cana colhida e especialmente cortada.","coll_carvingKnife_desc":"Uma faca usada gravar numa abóbora. ","coll_dragonScale_desc":"Um pedaço de pele áspera tirada de um dragão.","coll_pomade_desc":"Um modelador de cabelos gordurosos e ceroso.","coll_redApple_desc":"Um destes por dia mantem-se os Espíritos Curadores longe.","coll_redFabric_desc":"Um puro pedaço de tecido vermelho, com a esperança de não ser cortado num Laço Vermelho.","coll_adderFork_desc":"Uma samambaia com presas e uma peça favorita para o caldeirão de irmãs rebeldes.","coll_agathosma_desc":"O óleo de Agathosma foi colhido nas guerras dos clãs da África nos anos 80. Raro agora, mas igualmente potente, especialmente em magias funestas.","coll_agrimony_desc":"Uma linda flor conhecida por induzir sonhos ainda mais encantadores. Usada sabiamente, pode servir como um quebrador de encanto, limpador de aura e como ajuda geral nos feitiços de cura.","coll_agueWeed_desc":"Favorecido por bruxos trapaceiros do caminho cinzento, útil em feitiços de ilusão e feitiços de adivinhação cerebral.","coll_allspice_desc":"A erva favorita do Obi Man da Jamaica, está associada a Marte, fogo e energia masculina. Normalmente habilita uma magia, não importa o alinhamento.","coll_althea_desc":"Uma vez encontrada pelos poços sagrados de Avalon, serviu como uma erva poderosa no tempo de Arthur. Agora mais comum com as bruxas, a potência da flor parece ter diminuído.","coll_angelica_desc":"Alinhado ao sol e às chamas e ao mundo dos anjos, usada nas Guerras Ember para manter os portadores da praga do mal sob controle.","coll_anise_desc":"Governada por Mercúrio, uma erva da cozinha, usada na proteção de espíritos malignos por aqueles corajosos ou tolos o suficiente para controlá-las e muitas vezes carregadas em um sachê para afastar o mau olhado.","coll_antarcticGrass_desc":"A planta mais austral do mundo. Pode ser encontrada em terras congeladas e é um dos dois únicos sinais de vida na Antártica.","coll_antarcticWort_desc":"Esta pequena flor amarela pode ser encontrada nas terras congeladas do mundo. É, junto com sua irmã Antártica, um dos dois únicos sinais de vida na Antártica.","coll_asafetida_desc":"Para os sábios, esta erva pode expulsar demônios ou facilitar a passagem de bons espíritos entrando em nosso mundo.","coll_ayahusc_desc":"Poderoso portal para unicidade, cura e autoconhecimento, se guiado por um xamã puro de coração. Um mal-estar violento é frequentemente experimentado antes da visão.","coll_gileadBalm_desc":"O bálsamo de Gileade era um perfume raro, usado com frequência na medicina e muitas vezes acreditado como uma cura para todos. Tem seu nome inspirado na região de Gileade, que pode ser encontrada na Bíblia.","coll_barberry_desc":"Não é atípico da bérberis desconcertar uma bruxa que não conhece seu uso adequado. Tome cuidado em seu ofício com este doce aparentemente inócuo; ou coma-o e acabe logo com isso.","coll_basil_desc":"Uma erva prática especialmente útil em feitiços benevolentes e de proteção.","coll_bayLeaf_desc":"Excepcionalmente útil como fumigante, usada por curandeiros e aqueles que precisam de sorte. Dizem que oráculos poderosos ganham clareza de visão através da queima da folha de louro.","coll_bella_desc":"A personificação da natureza da bela dama da guerra. Nas mãos de um adepto, ele pode fortalecer os feitiços mais fortes da feitiçaria, mas para o novato pode ser mortal.","coll_bergamot_desc":"Uma erva do sol, mas versátil. As bruxas-sombra adeptas aprenderam maneiras criativas de usar bergamota. Dizem que as irmãs mais sábias usam a bergamota para induzir longos períodos de sono, permitindo-lhes atravessar o Outro Mundo.","coll_betony_desc":"Uma folha humilde para um pensamento claro. Pouco risco significa pouco ganhos. Uma borda adequada para cemitérios.","coll_bindweed_desc":"Erva da alegria, uso inteligente lhe concederá coragem. As bruxas que enfrentaram o White Jikininki no Monte Koya teriam queimado um anel de trepadeira antes da batalha.","coll_birch_desc":"Senhora branca da floresta, seus poderes inatos são inumeráveis. Todos os alinhamentos podem encontrar usos potentes para a Bétula. Elas abrigaram as bruxas da floresta por séculos e serviram ao venerável Benandanti em suas andanças astrais.","coll_shadeBlack_desc":"Uma planta rara e potente, sagrada para o feiticeiro. A Madrugada Negra nunca deve ser colhida à luz do dia. Um componente para muitas assinaturas poderosas, seu uso deve ser reservado para bruxas bem praticadas.","coll_blueberry_desc":"Uma rica e saborosa fruta para proteção. Apesar de não fazer comidas deliciosas, mantê-la perto de sua casa o protegerá dos maus espíritos, da magia e das más ações.","coll_borage_desc":"O borragem era freqüentemente comido pelos soldados romanos antes da batalha e usado em lenços pelos Cavaleiros Medievais. Conhecido como a erva feliz e usado para dissipar muitos efeitos negativos.","coll_broomTop_desc":"Ramos decorativos adornados com flores amarelas reunidos em uma ninhada, carregados por donzelas para promover a paz após os Dias de Ember. O incenso levemente perfumado queimado dentro do feixe cria um efeito de colocação superior.","coll_calamusRoot_desc":"Apreciada como um óleo de unção fragrante para acalmar os guerreiros antes da batalha e um grampo de poções de amor.","coll_camphor_desc":"Um presente da árvore perene, símbolo da vida entre a morte, este composto branco perfumado possui muitas propriedades espirituais. Bruxas de ambos os alinhamentos fariam bem em oferecer essa substância ao criador durante a lua nova.","coll_capsicum_desc":"Um aprimoramento para qualquer poção ou feitiço trabalhado pelo fogo e/ou conduta com as emoções impetuosas associadas à mágoa ou paixões provocadas pela raiva. Propriedades protetoras fortes.","coll_carawaySeed_desc":"Se utilizada com um coração honesto, esta semente salvaguarda a propriedade contra o roubo, assim como protege os que estão apaixonados do olho errante da luxúria.","coll_cedar_desc":"O cedro é usado principalmente para a proteção de uma pessoa e locais sagrados e pode ajudar na convocação de espíritos úteis.","coll_chamomile_desc":"A camomila está associada ao sol, ao Leão e ao elemento da água. É usada em feitiços de dinheiro, paz, amor, tranquilidade e purificação.","coll_clove_desc":"Calmante para o sistema digestivo conturbado e um tratamento preferível à do lodo negro. Uma especiaria principesca para os dentes caninos exagerados e muito usados.","coll_cockComb_desc":"Contrário ao Amaranto, sagrado para os astecas. A coroa pode ser feita para a cabeça para melhorar a cura, as folhas secas podem facilitar a comunicação com os mortos. As bruxas alemãs afirmam que a variedade vermelha ajuda em feitiços de ilusão.","coll_datura_desc":"Muitas espécies de Datura têm flores brancas e florescem apenas à noite, dando-lhes uma forte relação com a lua. É usada principalmente para encantos e remoção de encantos. Também é conhecida por induzir o sono e sonhos do futuro.","coll_saltDeadsea_desc":"Os usos incluem cristais de limpeza, aterramento, magia de proteção e ritual. Usado no altar para representar a Terra. Usado com água para abençoar, consagrar e lançar círculos.","coll_nightShade_desc":"Todas as bruxas são atraídas pela beladona, mas muitos acreditam que possuem a sabedoria para controlar seu belo poder. A assinatura errada é a morte, mas a assinatura correta pode fazer o seu nome entre as velhas irmãs.","coll_tongueDeer_desc":"Assemelhando-se a uma língua, esta planta garante uma eloquência fácil, permitindo uma pronúncia clara de feitiços difíceis.","coll_bitDevil_desc":"A raiz curta irrita tanto os praticantes de peste que sua cabeça rosácea é freqüentemente mordida pelo diabo, zangado com a capacidade da planta de curar carne destinada a infeccionar.","coll_dogBane_desc":"Veneno do Cão é conhecido como a planta corajosa que gosta de lançar sombras, muitas vezes usada para tornar espíritos ocultos visíveis.","coll_dragonBlood_desc":"Coradas como sangue seco e carregadas praticamente em forma de resina para que pudessem ser queimadas, dissolvidas em líquido ou borrifadas sobre o praticante para uma infinidade de propósitos poderosos.","coll_elder_desc":"Bagas de sustento e veneno, uma árvore portal estabelecendo passagem entre o mundo da Fay e o Mortal. Os coveiros e o talismã do cocheiro do carro funerário contra as assombrações.","coll_eucalyptus_desc":"Ligado à água e à lua. O feitiço favorece a planta infundida com velas de azul e verde somente se estiver dentro de um anel.","coll_eyeBright_desc":"O Olho brilhante está associado ao elemento ar, ao sol, ao Leão e à carta do Tarô da Torre. Usado em feitiços para ajudar a evitar ou remover a ilusão e tornar os espíritos visíveis.","coll_newtEye_desc":"O pungente grão de mostarda é um minúsculo agente de confusão. Usado indevidamente, pode confundir a mente do praticante, mas bem usado, pode ser útil para uma bruxa astuta.","coll_fennel_desc":"Os Filhos de Enoque mencionam a erva-doce como a erva favorita de John Dee por invocar um espírito mais passivo. Os resultados estranhos são conhecidos, mas o uso da erva-doce pode aguçar a língua e a memória.","coll_fingerGrass_desc":"Grosseiramente em forma de uma mão, esta grama é fundamental para muitos uma maldição de Hoodoo e também apreciada por aqueles que mergulham na interpretação dos sonhos. Ajuda a memória, inspira confiança.","coll_foxGlove_desc":"Útil para destruir os vivos e ressuscitar os mortos. Recolher a umidade caída de suas pétalas permitirá que um praticante comungue mais facilmente com o Fay, bem como o alívio de um coração partido. Cuidadosamente queimada durante a sessão, aumenta o contato com os mortos, talvez matando os participantes.","coll_frangipani_desc":"Um favorito dos jovens, atrai amor, confiança e admiração ao promover a abertura por aqueles que estão por perto.","coll_frankincense_desc":"Confie nos hinos órficos ou não, a queima de incenso provavelmente agradará seu patrono. A fumaça do incenso purifica o ar, considere queimar em um incensário para clareza de pensamento.","coll_galangal_desc":"Grampo da cerimônia do tribunal e comumente reservada para os sábios entre nós. Nutre o fogo interior, ajuda no foco.","coll_garlic_desc":"Dizem que os soldados romanos comiam alho antes da batalha para força e bravura e era usado de várias maneiras durante a peste, bem como para afastar os maus espíritos, proteção contra os vampiros, mau-olhado e proteção contra os feitiços.","coll_geranium_desc":"Um chá infundido com flores gerânio silvestres pode fornecer um efeito eficaz contra os feitiços de romance. Um pouco da raiz pode ser transportada como um amuleto para atrair felicidade e prosperidade, embora deva ser substituída a cada três dias. Também pode ser usada em feitiços para encorajar a simpatia.","coll_ghostOrchid_desc":"A personificação das esposas da floresta, espíritos encantadores que são sempre amigos das bruxas. Colha esta flor cuidadosamente sob uma lua escura para maximizar sua potência.","coll_hawthorn_desc":"O espinheiro é uma árvore sagrada em muitas religiões pagãs. Usado para impedir que pessoas e espíritos entrem em um lugar sagrado. Pode ser usado em muitos feitiços de proteção.","coll_hazel_desc":"Um dos nove bosques tradicionais queimados no Balefire pelos druidas em Beltaine, queimados por sabedoria. Conhecida nos tempos antigos como a \"Árvore da Sabedoria\". Usado para uma infinidade de magias, incluindo o controle de espíritos, encantos, proteção e adivinhação.","coll_heather_desc":"O Urze pode ser usado para mudar a aparência e melhorar a beleza. Pode ser usado em feitiços de proteção, para convocar espíritos amistosos e contra espíritos violentos.","coll_heliotrope_desc":"Para aqueles que sofrem de amor não correspondido, experimentar a presença desta planta enquanto ela segue o sol, apazigua os humores, muitas vezes dando origem à alegria. Deve-se observar, no entanto, que muito tempo em tal lugar pode causar invisibilidade emocional.","coll_hellebore_desc":"Lindas flores que podem empurrar a neve se plantadas onde as lágrimas já caíram. Uma antiga cura para a loucura, embora mais venenosa do que a maioria da loucura.","coll_hemlock_desc":"Embora caracteristicamente usada na unção de armas, seu uso obscuro, porém mais poderoso, está na unção de um talismã dotado de alguém fechado que você deseja abrir para debater. Ou apenas use como veneno.","coll_henbane_desc":"Henbane é crucial em tempos de seca que levam à batalha pela colheita. Atire na água com orações e súplicas para trazer a chuva. Cuidado com Banshee atendendo o feitiço do tempo. Útil para saborear ales. Induz delírio.","coll_honeySuckle_desc":"Suavize sua habilidade com madressilva. Conhecida por induzir sonhos amorosos, essa doce flor pode não fortalecer suas obras, mas pode seduzir seu subordinado, ainda que brevemente.","coll_hyacinth_desc":"Promove paz de espírito e sono tranquilo. Atrai amor, sorte e boa fortuna. Melhor usado quando o arco-íris adorna o céu. Protege contra pesadelos quando usado como um óleo, queimado como incenso ou polvilhado sobre o travesseiro. Leve um amuleto ou sachê para aliviar o luto ou a dor do parto.","coll_hyssop_desc":"O hissopo é a erva perfumada usada frequentemente para refrescar casas, particularmente a cozinha. É usado para feitiços de cura e proteção e contra feitiços.","coll_jasmine_desc":"A erva de purificação mais usada em todo culto. Clareia as vibrações e promove a abertura espiritual.","coll_juniper_desc":"Em assinaturas raras, poderia induzir visões proféticas; explore seu uso contra o desperdício de aflições. Nunca use em magia contra vampiros.","coll_juniperBerry_desc":"As bagas de zimbro foram encontradas em vários túmulos egípcios, embora a planta não seja uma nativa conhecida. As bagas podem ser usadas para curar e para dar e restaurar a força e a resistência.","coll_lavender_desc":"Insípida e inócua, mas adoça sua magia bem o suficiente. Alguns benefícios além do perfume são menos conhecidos, mas há pouco mal em tentar.","coll_lemonVerbena_desc":"Verbena de Limão, considerada como a erva de rompimento, é usada para azarar e causar conflitos entre os aliados.","coll_lemongrass_desc":"No folclore, a erva-cidreira é conhecida como repelentes de dragões e serpentes. A erva-cidreira é usada frequentemente para limpar e repelir os feitiços do mal, da cura, da proteção e da mente.","coll_licorice_desc":"A raiz de alcaçuz foi muitas vezes enterrada com os mortos para ajudar a alma a passar para o outro lado. Também conhecida como a raiz da paixão. Usada para expelir energia negativa e proteger de feitiços. O alcaçuz é uma das nove ervas sagradas de proteção.","coll_lilac_desc":"Lilás é conhecida por seu aroma adorável, mas às vezes desagradável. Usada para mascarar o cheiro dos mortos e para vários feitiços de proteção. Lilás também é usada para o banimento de energias negativas.","coll_lilyValley_desc":"O lírio do vale é frequentemente apreciado por seu simbolismo. A erva da paz, tranquilidade e pureza. O Lírio do Vale funciona bem com outras ervas curativas para reforçar seu poder de cura e pode ser usado para curar e proteger.","coll_lobelia_desc":"Uma das ervas de Netuno. Freqüentemente usada em encantos e quando combinada com outras ervas, os efeitos podem ser particularmente poderosos e muitas vezes imprevisíveis.","coll_lotus_desc":"Lotus é a flor da lua e de Vênus deixando a marca da tranquilidade. É mais frequentemente usada em períodos de proteção.","coll_mandrake_desc":"Retirado do solo negro, um pesadelo; de solo pobre, mais adequado para seus projetos. Leia a forma com atenção para considerar inclinações inatas e colha ao anoitecer para obter mais potência.","coll_mangrove_desc":"Dizem que os manguezais representam uma porta de entrada para o Outro Mundo. Os manguezais podem ser usados para períodos de proteção e possivelmente para ajudar na convocação de espíritos. É também uma ajuda esplêndida para outras ervas semelhantes.","coll_mimosa_desc":"Mimosa é conhecida por ter muitas qualidades, incluindo purificação, amor e visão para o Outro Mundo. Mimosa é melhor usada na proteção e na ajuda de outros feitiços de proteção.","coll_mistleToe_desc":"Carregar um raminho em sua pessoa garantirá boa sorte, proteção e fertilidade. Pendurá-lo em casa protege contra doenças, raios, lobisomens e ter seus filhos trocados por fadas. Líderes do clã em guerra freqüentemente apresentam visco um ao outro durante períodos de trégua.","coll_moly_desc":"Na história da Odisséia, foi essa erva que Hermes deu a Odisseu para protegê-lo da feitiçaria de Circe. Moly é usada em períodos de proteção e para ajudar outras ervas de maneira semelhante.","coll_motherwort_desc":"Motherwort foi usada pela primeira vez pelos gregos para aliviar a preocupação das mulheres grávidas e em outras culturas para aliviar a dor. Usada com mais frequência na cura, mas conhecida por combater feitiços e proteger.","coll_mugwort_desc":"É possível que a Artemísia tenha recebido esse nome de bebidas aromatizantes, as mesmas bebidas que se bebe de uma caneca. A artemísia é mais comumente considerada para ajudar tanto na proteção quanto nos feitiços de cura.","coll_mullein_desc":"Contrário à Taper da Bruxa, sua flor dourada serve como uma lanterna na escuridão do Outro Mundo. As folhas macias foram queimadas nos incensários de bruxas poderosas enquanto combatiam os Mallochio nas Guerras de Ember. Pertence à hora de ouro depois do amanhecer. Seu rico corante é usado para colorir as vestes do misterioso Clã Rose Handed.","coll_nettle_desc":"Hipócrates registrou 61 usos medicinais da urtiga no quarto e quinto séculos. A urtiga tem sido usada para expulsar espíritos indesejados, energia negativa e quebrar feitiços.","coll_oakmoss_desc":"Uma vez usada para embalar múmias embalsamadas, hoje existem poucos perfumes de alto padrão sem óleo de musgo de carvalho. Usada principalmente para feitiços de proteção, também pode ter algum uso na cura quando aplicado com outras magias.","coll_orrisRoot_desc":"A Raiz de Orris é considerada uma das plantas da lua e mais frequentemente associada a trabalhos oníricos e adivinhação.","coll_parisNight_desc":"Ingrediente favorecido para o metamorfo, pois os seus efeitos são mais suaves do que os ossos quebrando violentamente, particularmente bons para a mudança para o javali.","coll_parsley_desc":"A salsinha tem sido associada à morte e deve ser usada para decorar túmulos e pratos. Nunca plante dentro de casa, a menos que você queira que a morte seja convidada a entrar na casa. Usá-la na sua cabeça protege da embriaguez. Apenas mulheres grávidas e bruxas cultivam a salsinha adequadamente e sabem que ela deve ser plantada na Sexta-feira Santa para a melhor safra. Maus tratos da salsa traz má sorte.","coll_patchouli_desc":"Aromático forte usado em feitiços, sachês, banhos e misturas para atrair dinheiro e amor. Coloque na carteira ou na bolsa para atrair dinheiro. Coloque em um amuleto ou use em incenso para a fertilidade. Ajuda a te ancorar e a trazer sua consciência de volta ao nível físico.","coll_pennyRoyal_desc":"Coloque em seus sapatos para evitar cansaço ao andar longas distâncias, ou de enjôos nos mares. Bom para feitiços de remoção de mau olhado. Coloque em uma vela antes de reuniões difíceis.","coll_pine_desc":"Promove novos começos, limpa rompimentos, promove prosperidade, sucesso, força, ancoragem e crescimento; Também usado para limpeza, purificação e repelir a negatividade. É uma boa ideia usá-lo para procurar alterar alinhamentos.","coll_poppy_desc":"A Papoula promove fertilidade, prosperidade, amor e abundância.","coll_queenMeadow_desc":"Uma folha colocada na sua bochecha pode garantir que as palavras ditas ao sexo oposto sejam bem recebidas. Os apostadores carregam a planta para lhes dar boa sorte. Levar a planta consigo também encorajará os outros a olharem para você com respeito.","coll_redAlder_desc":"Extrai sua força da água, transforma a água em sangue. Mastigados pelas bruxas da velha Alemanha enquanto celebravam a Saturnália em The Brocken. Não se deve  brincar com ele, pode induzir um cruzamento da cobertura.","coll_roseGeranium_desc":"Evita negatividade. Coloque uma poção em uma fofoca para acabar com falsas acusações.","coll_rosemary_desc":"Mente clara e intelecto aguçado podem ser encontrados nas propriedades de Rosemary, especialmente quando o perfume é levado pela brisa do oceano.","coll_rowan_desc":"Um doador de vida, perfeito para varinhas e varas de adivinhação. Os demônios em particular, evitam manipuladores de Rowan, embora propriedades de Rowan convidem poderes psíquicos.","coll_rue_desc":"Uma erva de limpeza usada na aspersão de água benta, supostamente era um dos ingredientes do Vinagre de Ladrões usado para combater a peste. Um amargo para uma bebida cerimonial.","coll_johnWort_desc":"A erva de São João tem sido usada para curar milhares de anos e leva o nome de São João Batista. A cor vermelha sangrenta parece mais apropriada para o uso de expulsar espíritos particularmente maus.","coll_sanPedro_desc":"Este cacto tem sido um item básico do xamã peruano por milhares de anos. Comumente usado para diagnosticar e curar doenças.","coll_sandalWood_desc":"O óleo extraído pela destilação a vapor desta madeira sagrada é maravilhosamente raro e usado para proteção, exorcismo e cura de feridas. Tenha cuidado e minimize seu uso perto da Véspera de Todos os Santos, pois os mortos-vivos embalsamados pelo óleo podem buscar respostas para suas peregrinações inquietas.","coll_sassafras_desc":"Esta árvore aromática é parte da família dos loureiros, tão versátil quanto qualquer erva, tem servido para fornecer sabor característico às bebidas e como uma cura para todos os nativos americanos. Embora menos potente para a feitiçaria, deve acrescentar um pouco mais à sua magia.","coll_slipperyElm_desc":"Alta, magra e majestosa, a casca interna desta árvore pode ser usada em uma infinidade de rituais de cura, feitiços e poções. É a ruína da calúnia invejosa, pois esta planta efetivamente fecha a boca de uma fofoca.","coll_snakeroot_desc":"Também chamada de Black Cohosh, essa raiz foi bem usada nas Guerras de Ember para fortalecer as enfermarias de proteção. Freqüentemente usado em limiares para impedir a passagem de espíritos malignos, mas alguns preferem queimá-lo, pois a fumaça é considerada uma maldição para o mal.","coll_solomonSeal_desc":"Incenso. Mantém juramentos sagrados e promessas sempre vinculativas. Mantenha no altar para promover o sucesso em todos os rituais. Polvilhe uma infusão da raiz para afastar o mal.","coll_spiceBush_desc":"Também conhecida como o Arbusto da Febre, uma vez usada pelos nativos americanos para curar uma litania de doenças, as bruxas do bosque e as irmãs barrow aprenderam os usos inteligentes do Arbusto Picante.","coll_thyme_desc":"O tomilho pode ser usado em feitiços para aumentar a força, a coragem e um espírito indomável. Uma pasta esfregada em seus ombros aliviará sua melancolia, desesperança e outras vibrações negativas. Conhecido por atrair fadas para o seu jardim.","coll_frogToe_desc":"Este querido botão de ouro desmente seu nome desagradável. Comum, o uso na feitiçaria pode ser mais pelo estilo do que pela substância. Ou simplesmente para homenagear essas irmãs esquisitas.","coll_dogTongue_desc":"Venenoso e prejudicial para as vacas e pastagens. Usado há muito tempo na velha Europa para curar dores de garganta, tosse e feridas na boca. As irmãs rebeldes têm um amor por esta peça.","coll_tormentil_desc":"As velhas bruxas dos Apalaches chamavam-na de raiz de sangue. Tormentil foi usado para queimar energias negativas, e sua raiz serviu como substituto para o sangue ao trabalhar suas assinaturas.","coll_vervain_desc":"Um favorito do Baba Yaga e outras bruxas do bosque, seus poderes de cura podem ser tão fortes quanto qualquer erva. É um complemento poderoso para muitas assinaturas e usado frequentemente como uma maldição para os vampiros. Sua eficácia aqui é debatida entre as bruxas.","coll_vetivert_desc":"Uma planta terrestre comum com uma raiz eficaz para a magia simples. Ela serve como um agente calmante para as bruxas, mantendo-as em equilíbrio e convidando ao sono restaurador.","coll_willow_desc":"O salgueiro é considerado uma árvore sagrada dos desejos, cujos ramos voltados para o norte sustentam a influência da lua nova, os ramos do sul, a lua cheia, a Lua Balsâmica para o leste e a Lua Gibosa para o oeste. Diga a um salgueiro seu desejo sob as condições corretas e ele se tornará realidade. Escolha os ramos errados e o oposto pode ocorrer.","coll_witchEgg_desc":"Esta variedade rara de fungos pungentes deve ser tomada em seu estágio mais precoce para ser útil. Se você conseguir aguentar o odor, este cogumelo pode fortalecer magias poderosas.","coll_wolfClaw_desc":"Usado com freqüência e de várias maneiras pelos druidas celtas, era tecido em vestes e amarrado em amuletos de proteção. Para honrar os druidas, colha apenas com o pé esquerdo descalço.","coll_wolfBane_desc":"A beleza desta flor da montanha é enganosa e muito tóxica. Para uma bruxa experiente, ela pode ser usada para impedir que licantropos e outros mutantes mudem de forma, mas também serve para muitos feitiços que esperam causar dano.","coll_batWool_desc":"Uma vez usados para invocar resultados magníficos, as bruxas modernas encontraram menos utilidade para o azevinho. Isso traz um pouco de paz e alegria para a bruxa, e talvez seus antigos poderes tenham escondido alguma assinatura desconhecida.","coll_cinnamon_desc":"Usada normalmente em incenso. Pode ajudar nas dores de estomâgo, ou como um ingrediente em chás curativos.","coll_clover_desc":"Trevos são usados para proteção e amor. Um trevo de duas folhas pode ajudar a encontrar o amor, um trevo de três folhas pode protegê-lo, um trevo de quatro folhas pode afastar feitiços nocivos e um trevo de cinco folhas pode atrair dinheiro.","coll_coriander_desc":"O coentro pode promover a paz e o amor, ou aliviar a dor da perda. Esta erva é ótima para o reparo corporal, espiritual, alerta e motivação.","coll_bloodAgate_desc":"Infundido com o sangue do tipo vampiro.","coll_brimstone_desc":"Queimando com os fogos sem luz do submundo.","coll_demonEye_desc":"Rico por raridade. Não olhe muito para esta pedra.","coll_malachite_desc":"A pedra dos viajantes. Não há dois iguais.","coll_motherTear_desc":"A lágrima da lua. A bela mãe dos sonhos.","coll_buckthorn_desc":"Normalmente usado para magia élfica afastando encantamentos, o espinheiro também pode ser usado para dar sorte e afastar as vibrações do mal.","coll_creepLettuce_desc":"Encontrada principalmente em montanhas e encostas, esta erva invasora consome áreas onde é plantada e se espalha como um incêndio florestal.","coll_dogrose_desc":"Centenas de anos atrás, a rosa brava foi usada para tratar mordidas de cães raivosos, o que se acredita ser a origem de seu nome. Simboliza o amor, mas também a dor devido às rosas afiadas do seu caule.","coll_flaxweed_desc":"Também conhecida como toaxflax, é levemente tóxica mas tem a habilidade de quebrar feitiços e proteger.","coll_ginger_desc":"This well-known herb is used for sore throat and general illness remedies. It's healing properties make it one of the most used herbs for natural recoveries across the globe.","coll_holly_desc":"Enquanto alguns podem reconhecê-lo como o símbolo tradicional para as férias de inverno, outros o lembram como uma fonte de ganho material e vingança pessoal.","coll_linden_desc":"Linden flores são freqüentemente usadas em feitiços de amor e atração. As pessoas também associam a flor de tília com boa sorte, proteção e tranquilidade.","coll_mayflower_desc":"Usado pelos nativos americanos para doenças do fígado e outros problemas internos com o corpo humano, o malmequer é uma erva de cura útil que pode curar dores digestivas e abdominais.","coll_parsnip_desc":"Um membro da família da cenoura, a pastinaca compensa sua baixa quantidade de atributos de cura por ser abundante para todos coletarem.","coll_rosePetal_desc":"A pétala de rosa é um símbolo comum de amor, romance e atração. Acredita-se que traz boa sorte em casos de amor e consertar um coração partido.","coll_tigerLily_desc":"Acreditado ser uma fonte de riqueza, as várias cores deslumbrantes do lírio de tigre significam para quem recebe que o doador é rico, mas também um pouco orgulhoso.","coll_aspen_desc":"Também conhecida como \"Árvore Sussurrante\" e \"Árvore Trêmula\", o álamo é sagrado para os druidas como uma conexão com a morte. Alguns acreditam que o álamo tremedor treme de medo por causa do domínio da própria morte.","coll_blackAlder_desc":"Ao contrário do amieiro vermelho, o amieiro negro é fonte de força e poder. A madeira de um amieriro negro é uma fonte comum de varinhas resilientes.","coll_blackthorn_desc":"O abrunheiro é visto como uma árvore sinistra no folclore Cristão. O abrunheiro foi usado muitas vezes em feitiços malignos, e a a primeira fonte de varinhas com espinhos que podiam causar danos físicos. ","coll_camellia_desc":"A camelia é um botânico feminino que é conhecido por trazer riqueza e luxuria. É muito usada em feitiços de dinheiro.","coll_cardio_desc":"Apesar de sua cor branca brilhante, o cardiocrino é usado para magias de dano. As bruxas desavisadas às vezes tentam usar o cardiocrino para curar feitiços, apenas para enfrentar a dura realidade com um tiro pela culatra.","coll_comfrey_desc":"Confrei é um botânico de cura bem conhecido usado em feitiços que datam de 400 a.C. Também pode ser usado para magias de proteção e dinheiro.","coll_fringedIris_desc":"Usada para purificação e sabedoria, a íris em franjas foi plantada ao lado dos túmulos das mulheres na Grécia Antiga para agradar a Deusa Íris e garantir uma vida pacífica após a morte.","coll_honeyFlower_desc":"A flor de mel, uma das muitas fontes de alimento doce, mas pegajoso, pode ser usada em feitiços de amor para unir duas pessoas. É sagrado para Afrodite, a deusa grega do amor e da beleza.","coll_rutabaga_desc":"O rutabaga, um cruzamento entre um nabo e um repolho, é mais conhecido pela lenda de Stingy Jack. Um rutabaga esculpido contém a única fonte de luz dada a Jack enquanto ele caminha pela terra pela eternidade. Dê uma ninhada para Jack e ele pode ficar para servi-lo mais do que o habitual.","coll_snakeGourd_desc":"A cabaça cobra recebe o nome de sua aparência de cobra. Suas propriedades prejudiciais se assemelham a uma ligação e mordida de uma cobra.","coll_tulip_desc":"Uma flor de jardim bem conhecida, a tulipa é uma excelente fonte para curar feitiços. Ele vem em muitas cores diferentes e oferece uma ampla variedade de efeitos para benções e ressurreições.","coll_amurAdonis_desc":"O nome japonês para esse botânico, \"Fukuju-so\", significa \"boa sorte, plantas de longa vida\". É bem conhecido na Ásia por suas propriedades curativas.","coll_asarabacca_desc":"O Asarabacca europeu é um botânico misterioso que aumenta significativamente a chance de um feitiço funcionar. Os pesquisadores não estão totalmente certos porque este botânico dá esse efeito, mas a maioria acredita que é isso que o torna tão desejável.","coll_attenPitcher_desc":"Uma das maiores plantas de jarro do mundo, a fábrica de jarros de Attenborough recebeu o nome do famoso naturalista britânico David Attenborough. É um botânico raro, mas encontrar um pode trazer vantagens significativas para o usuário.","coll_dragonWort_desc":"Muitas vezes usado para feitiços e maldições, Dragonwort é um botânico prejudicial poderoso. Seu nome é derivado do poder da respiração de um dragão.","coll_lacecap_desc":"Encontrado apenas no Japão, o lacecap é um botânico relacionado com duração e tempo. Oferecer isso a um espírito pode prolongar a lealdade, e usá-lo com magia pode aumentar a duração de uma condição.","coll_sasanqua_desc":"No início do período Edo, o cultivo de camélia sasanqua começou a aparecer; o primeiro registro de cultivos dessa planta foi feito por Ihei Ito. Tem uma longa história de cultivo no Japão por razões práticas e não decorativas.","coll_starMagnolia_desc":"A casca de madeira da Magnólia tem sido associada a todas as formas de cura, incluindo a cura espiritual. Na cura física, a Magnólia Estrela tem sido usada na prevenção e/ou cura de tudo, do câncer ao excesso de peso.","coll_tricyrtis_desc":"Também conhecido como o lírio de sapo, o tricyrtis de formato único pode ser um botânico enganador. Embora pareça amigável e útil, libera poderosos efeitos prejudiciais a magias e espíritos.","coll_wisteria_desc":"A glicínia é conhecida por uma coisa e uma só coisa: proteção. Oferecer aos espíritos poderia potencialmente aumentar o potencial de um acerto crítico. Usá-lo com um feitiço resultará no mesmo efeito.","coll_adderTongue_desc":"Há muito tempo atrás, a língua da poderosa víbora foi usada para tratar picadas de cobra devido à sua estranha semelhança com a língua de uma cobra. Também foi usada pelos americanos nativos em chás para tratar sintomas de febre.","coll_andromeda_desc":"O lírio japonês do vale, como também é chamado, muda de cor ao longo das estações, tornando este botânico um dos mais populares do Japão.","coll_queenLace_desc":"As rendas da rainha Ana receberam o nome de um mito em que a rainha Ana acidentalmente perfurou o dedo com uma agulha enquanto estava fazendo renda, derramando o seu sangue sobre ela. Isto é uma reminiscência das flores roxo-avermelhadas que podem ser encontradas entre as flores brancas da planta.","coll_snowBell_desc":"A magnólia é um dos botânicos mais úteis do Japão. Ela tem uma quantidade abundante de atributos de cura para a magia e, quando oferecida a um espírito ou portal, aumenta a resiliência e a energia.","coll_starDust_desc":"Poeira reunida de uma estrela cadente. O pó fino contribui para um excelente acréscimo a um feitiço prejudicial, ou um reforço para um poderoso espírito guerreiro.","coll_hogweed_desc":"No Reino Unido, o acanto é conhecido como a planta mais tóxica. Aqueles infelizes o suficiente para entrar em contato com ela receberão queimaduras horríveis em sua pele e cicatrizes que podem permanecer por anos.","spell_seal_condition":"Selado! O poder e a Resiliência são reduzidos.","spell_bargain_condition":"Invisível! Visível apenas para aqueles com o poder da Visão Verdadeira. Usar qualquer magia irá dissipar esse efeito.","spell_ward_condition":"Clareza! Chance de sucesso com feitiços é aumentada.","spell_sealBalance_condition":"Selo de Equilíbrio! Resiliência e Poder são melhorados.","spell_confusion_condition":"Feitiços lançados foram randomizados.","spell_invisibility_condition":"Invisível! Visível apenas para aqueles com o poder da Visão Verdadeira. Usar qualquer magia irá dissipar esse efeito.","spell_trueSight_condition":"Visão Verdadeira! Pode ver o que não é para ser visto em um raio de 3 quilômetros.","spell_hex_condition":"Enfeitiçado! 5% mais vulnerável a ataques críticos.","spell_bind_condition":"Amarrado! Não é possível voar ou deixar um local de energia até que a Amarração desapareça ou seja dissipada.","spell_wither_condition":"Murchando! Amarrado a este local e sofrendo danos. Se não for dissipado, o Murcho causará mais danos na expiração.","spell_sealShadow_condition":"Selo da Sombra! A Resiliência é melhorada agora.","spell_wail_condition":"Dano será feito em um raio ao redor do lançador.","spell_rageWard_condition":"Guarda da Fúria! Em baixa energia, o poder será duplicado.","spell_shadowfeet_condition":"O Poder foi aumentado, mas o dano será causado.","spell_bless_condition":"Abençoado! A Resiliência aumentou. Recebendo menos dano enquanto abençoado.","spell_silence_condition":"Silenciado! Não é possível lançar até que o Silêncio desapareça ou seja dissipado.","spell_sealLight_condition":"Selo de Luz! O poder é melhorado agora .","spell_burst_condition":"O foco foi diminuído consideravelmente.","spell_lazurus_condition":"Lázaro! A resiliência é melhorada agora.","spell_reflectiveWard_condition":"Ala Reflexiva! Metade de todos os danos recebidos serão refletidos de volta para o atacante.","spell_shadowMark_condition":"O Beijo de Mary! Se dissipar esta maldição causará danos significativos à bruxa que está atingida e à bruxa que a dissipa.","spell_crowsEye_condition":"Olho de Corvo! Pode ver o que não é para ser visto em qualquer parte do mundo.","spell_greaterSeal_condition":"Selo Maior! O Poder e a Resiliência são significativamente reduzidos.","spell_greaterBless_condition":"Bênção Maior! A Resiliência aumentou significativamente. Recebendo significativamente menos danos enquanto Abençoado.","spell_greaterHex_condition":"Feitiço Maior! Significativamente mais vulnerável a ataques críticos.","spell_twilightDusk_condition":"Crepúsculo Sombrio! O poder é aumentado. A resiliência é reduzida.","spell_twilightDawn_condition":"Crepúsculo Sombrio! A resiliência é aumentada. O Poder é reduzido.","elixir_xp_condition":"Elixir da Experiência ativa. Dá-lhe um impulso de EXP para todas as suas ações.","elixir_degree_condition":"Elixir do Alinhamento ativo. Dá-lhe um impulso de Alinhamento quando lançar feitiços.","spell_tranquility_condition":"Tranquilidade! Sua chance de ser interrompido enquanto a canalização é reduzida.","spell_channeling_condition":"Canalizado! Seu próximo feitiço será especialmente mais poderoso.","daily_condition":"Você completou suas missões diárias. Uma estatística aleatória é buffada.","spell_xpMultiplierX3":"Experiência em Dobro","spell_xpMultiplierX3_condition":"Todas as suas ações dão experiência em dobro","spell_covenBuff":"Clã","spell_covenBuff_condition":"Bônus de Poder e Resiliência para cada membro do clã nas proximidades.","lore_1_title":"A Serpente Decente","lore_2_title":"O Lago do Blue Hag","lore_3_title":"Aproveite sua estadia","lore_4_title":"Cratera do Juízo Final","lore_5_title":"Águas Mortais","lore_6_title":"Mandando a Bruxa para o Bloksbjerg","lore_7_title":"Acenda a Fogueira","lore_8_title":"Um Labirinto Esquecido","lore_9_title":"Cuidado com o Bunnyman","lore_10_title":"Não fique muito perto","lore_11_title":"Noite das Fadas Gentis","lore_12_title":"Honre o passado","lore_13_title":"A sepultura de um vampiro","lore_14_title":"Santuário da Noiva Fantasma","lore_15_title":"Hideaway de Zeus","lore_16_title":"Não confie nas pegadas","lore_17_title":"Reunião de bruxas","lore_18_title":"O parque infantil das Crianças Mortas","lore_19_title":"Capela dos Ossos","lore_20_title":"Caminho do Viajante no Tempo","lore_21_title":"Venha amanhã","lore_22_title":"Sobremesa Mortal","lore_23_title":"El Sombreron","lore_24_title":"O cão espectral","lore_25_title":"Coma seu coração.","lore_26_title":"A beleza está nos olhos de quem vê.","lore_27_title":"Eu sou bonito?","lore_28_title":"Nascer do Sol Curador","lore_29_title":"Corra enquanto pode.","lore_30_title":"Cuidado com os Trolls","lore_31_title":"Os quatro cisnes","lore_32_title":"A morte de uma noiva","lore_33_title":"Espreitando por baixo","lore_34_title":"Skinwalkers","lore_35_title":"Kala Bandar","lore_36_title":"Brilho florescente","lore_37_title":"Vermelho ou azul?","lore_38_title":"Um convidado fantasma de honra.","lore_39_title":"Ouça um apito","lore_40_title":"Um portâo no meio","lore_41_title":"A cidade dos mortos","lore_42_title":"Mergulho pelo Tesouro","lore_43_title":"Ilha das Bonecas","lore_44_title":"O último lar","lore_45_title":"Esqueleto Faminto","lore_1_desc":"Viaje para Chichen Itza em Yucatan, no México.","lore_2_desc":"Viaje para o Lago Awe perto de Dalavich, na Escócia.","lore_3_desc":"Viaje para a Cidade de Oklahoma, Oklahoma, Estados Unidos","lore_4_desc":"Viaje para Crater Lake, Oregon, Estados Unidos","lore_5_desc":"Viaje para Puerto Inca, Peru","lore_6_desc":"Viaje para Brocken, Alemanha.","lore_7_desc":"Viaje para a Corunha, Galiza, Espanha","lore_8_desc":"Viaje para Cnossos em Creta, Grécia","lore_9_desc":"Viaje para Clifton, Virginia, Estados Unidos","lore_10_desc":"Viaje para Saint Hedwig, Texas, Estados Unidos","lore_11_desc":"Viaje para Piatra Neamt perto das montanhas Carpathian, Romania.","lore_12_desc":"Viaje para Triora, Itália.","lore_13_desc":"Viaje para Cracóvia, na Polônia.","lore_14_desc":"Viaje para Bangkok, Tailândia.","lore_15_desc":"Viaje para Psychro, na Grécia.","lore_16_desc":"Viaje para o Pico Duarte, República Dominicana.","lore_17_desc":"Viaje para Capannori, Província de Lucca, Itália","lore_18_desc":"Viaje para Huntsville, Alabama.","lore_19_desc":"Viaje para Évora, Portugal.","lore_20_desc":"Viaje para Moscou, Rússia.","lore_21_desc":"Viaje para Anantapur, Andhra Pradesh, na Índia.","lore_22_desc":"Viaje para os Penhascos Flamejantes no Deserto de Gobi, Mongólia.","lore_23_desc":"Viaje para Antigua Guatemala, Guatemala.","lore_24_desc":"Viaje para York, Inglaterra.","lore_25_desc":"Viaje para Exeter, Rhode Island.","lore_26_desc":"Viaje para a floresta La Joya, El Salvador.","lore_27_desc":"Viaje para Nagasaki, Japão.","lore_28_desc":"Viaje para Sofia, Bulgária.","lore_29_desc":"Viaje para Durban, KwaZulu-Natal, África do Sul.","lore_30_desc":"Viaje para Chonchi, Ilha de Chiloé, Chile.","lore_31_desc":"Viaje para Lough Derravaragh, na Irlanda.","lore_32_desc":"Viaje para Bride's Pool, Hong Kong, China.","lore_33_desc":"Viaje para o Lago Lacar, Cordilheira dos Andes, Argentina.","lore_34_desc":"Viaje para Phoenix, Arizona.","lore_35_desc":"Viaje para Nova Deli, Índia.","lore_36_desc":"Viaje para Mangahurco, Equador.","lore_37_desc":"Viaje para Tóquio, Japão.","lore_38_desc":"Viaje para Melbourne, na Austrália.","lore_39_desc":"Viaje para El Caura, Venezuela.","lore_40_desc":"Viaje para Nottinghamshire, Inglaterra.","lore_41_desc":"Viaje para Dargavs, na Rússia.","lore_42_desc":"Viaje para o reservatório de Xin'anjiang, Hangzhou, China.","lore_43_desc":"Viaje para a Cidade do México, México.","lore_44_desc":"Viaje para Salem, Massachusetts.","lore_45_desc":"Viaje para Kyoto, Japão.","lore_1_lore":"Chichen Itza é uma grande cidade antiga pertencente aos maias. Aqui está o famoso El Castillo, uma enorme pirâmide também conhecida como o Templo de Kukulkan. Motivos de escultura em forma de cobra alinham os degraus da pirâmide. Fique por um tempo para testemunhar a descida do grande deus maia, Kukulcán. Duas vezes por ano nos equinócios, uma sombra semelhante a uma cobra, que se diz ser a personificação de Kukulcán, desce os degraus da estrutura.","lore_2_lore":"Dizem que o paisagismo escocês foi forjado pela bruxa de inverno, Blue Hag. Supostamente as colinas foram formadas pelas pedras que caiam de sua cesta de vime. Ela era conhecida por muitos nomes e era extremamente importante no folclore local. Uma lenda sugere que ela era responsável por controlar o fluxo de água de um poço no topo de uma montanha próxima. Certa noite, ela adormeceu e a água transbordou, afogando qualquer um em seu rastro. Ela acordou com o horror de seu erro e virou pedra.","lore_3_lore":"O Hotel Skirvin foi construído em 1910 e é o lar de uma presença inabalável. Segundo o mito, o proprietário, W. B. Skirvin teve um caso com uma das empregadas domésticas. Ele trancou ela e seu filho em uma pequena sala para evitar qualquer escândalo. Ela nunca foi solta. Depois de enlouquecer em sua prisão, ela pegou seu filho e pulou pela janela. Os convidados juram que ainda podem ouvir os gritos de uma criança pequena. Os homens encontravam a empregada em seus chuveiros e ouviam a sua voz chamando-os. Mesmo depois de fechar e reabrir novamente, os fantasmas do erro de Skirvin ainda assombram os corredores.","lore_4_lore":"Cratera do Juízo Final é famosa por não ser apenas um local bonito para os caminhantes, mas também detém o título do lago mais profundo dos Estados Unidos. Este lago é o resultado da enorme erupção vulcânica do Monte Mazama há milhares de anos. Mas os mitos da tribo nativa Klamath contam uma história diferente. Eles falam de uma grande batalha entre Lla-O, deus do submundo, e Skell, deus do céu. O épico conta uma batalha longa que dura vários dias. Para apaziguar os deuses, os homens se ofereceram para se sacrificar mas sem sucesso.","lore_5_lore":"Uma vez considerado ser um mito completo, o rio fervente existe escondido no fundo da Amazônia. As águas são tão quentes que instantaneamente matam qualquer coisa que tenha a infelicidade de submergir em suas profundezas. Moradores dizem que o rio é sagrado e apenas os xamãs se atrevem a abordá-lo. As águas supostamente têm poderes de cura e estão ligadas a poderosos espíritos da selva.","lore_6_lore":"A Montanha Broken é o pico mais alto da cordilheira Harz. Aqui, muitos dos famosos contos de fadas alemães encontram sua origem, mas não são apenas os contos de Grimm Brother que chamam esse lugar de lar. Uma história de bruxas está viva nas montanhas. As bruxas se reuniam e voavam na Noite de Walpurgis para enfrentar os males na espreita. Aqui os curadores reuniram suas ervas para o ano. Moradores visitaram os poços sagrados e construíram fogueiras para espantar os maus espíritos.","lore_7_lore":"A Galiza é uma das muitas cidades em toda a Espanha que celebram Noite de São João, ou St. John's Eve. Muitos se reúnem ao redor de fogueiras para celebrar as tradições da véspera do verão. Dizem que o fogo os protegeram contra os maus espíritos. A noite se torna viva com sua luz e celebração. As pessoas compartilham comida, bebida e dança. A água é usada para purificações neste ritual. As mulheres juntam plantas medicinais, mergulham-nas em água sagrada e penduram-nas nas portas. Estas são práticas comuns encontradas em toda a Europa.","lore_8_lore":"Muitos conhecem a história do rei Minos e do Minotauro. Este monstro devorador de homens é o resultado de um caso entre a rainha e um dos touros sagrados de Poseidon. Minos, com medo desse monstro, trancou a fera em um enorme labirinto. Essa elaborada arquitetura já foi considerada um mito completo também. No entanto, a cerca de 32 quilômetros do palácio de Mino, uma rede de túneis construídos fica bem no subsolo. Eles foram usados para muitas coisas ao longo dos anos, mas eles foram usados pela primeira vez para segurar um monstro?","lore_9_lore":"O nome \"Bunnyman\" não parece ser o portador do medo. No entanto, a Fairfax Bridge é conhecida como \"The Bunny Man Bridge\" por causa dessa lenda terrível. Incontáveis avistamentos mostram um homem vestindo um terno branco, orelhas de coelho e segurando um machado ameaçando qualquer um que se aproxime. Em 1904, um ônibus transportando pacientes do asilo caiu e todos, menos um, foram encontrados. Douglas Griffon não foi visto desde então, mas o Bunnymen ainda mata quem anda muito perto. Coelhos mortos e esfolados ainda sujam a área e muitos temem viajar para lá à meia-noite no Dia das Bruxas.","lore_10_lore":"Há um pequeno riacho conhecido por lamentos fantasmagóricos na calada da noite. É a \"Woman Hollering Creek\" e deriva da lenda comum no mundo. Ela tem muitos nomes diferentes, mas o mais famoso no sudeste é o La Llorona. A história conta que uma mulher devastada pelo caso de seu marido enlouquece e afoga seus filhos. Depois que ela percebe o que ela fez, ela se afoga. Agora ela é amaldiçoada a vagar pelas vias navegáveis em busca de seus filhos perdidos. Não fique muito perto da água para que ela não pense que você é um deles.","lore_11_lore":"Sanzine Eve é um costume celebrado em toda a Romênia. Sanziana significa fada gentil e essas fadas desempenham um grande papel nas tradições. Durante o dia, as mulheres vestem-se de branco e recolhem a flor Galium verum. À noite elas põem coroas de flores e dançam com seus entes queridos em volta de fogueiras. As coroas são jogadas nas casas e as que permanerecem no telhado promete uma boa colheita para essa família. Esta é uma noite em que a magia se torna mais forte. Não ande pelas estradas à noite porque se as fadas te virem, elas atacarão.","lore_12_lore":"Triora é o lar de uma história sombria para as bruxas. Aqueles que viveram na Europa no século 16 enfrentaram um ataque de provações aqui. Nos tempos devastadores da fome, muitos declararam ter sido feitiçaria. Mulheres inocentes foram presas e culpadas pelo infortúnio dos outros. Agora, um museu de feitiçaria homenageia os derrotados e festivais de verão celebram as bruxas antigas.","lore_13_lore":"Faça uma viagem subterrânea para descobrir tesouros escavados. Estes achados contam a história de Cracóvia dos últimos 700 anos. Aqui está o pavor de um vampiro; A Toca do Dragão no Castelo de Wawel. O folclore polonês sugere que os vampiros nasceram da maneira como foram enterrados. Para prevenir aqueles que eram suspeitos de se tornarem vampiros, eles foram enterrados com as mãos amarradas e as cabeças decepadas. As bruxas não foram as únicas caçadas pelo homem e aqui você pode encontrar as algemas de ferro deixadas pelos restos do vampiro.","lore_14_lore":"Às vezes o amor nos conecta passando o tempo aqui na terra. Em Bangkok, o nome do templo Wat Mahabut homenageia uma trágica história de fantasmas de amor perdido. Mae Nak Phra Khanong estava profundamente apaixonada por seu marido Mak. No entanto, seu tempo juntos vivo foi interrompido. Enquanto Mak estava em guerra, Mae e seu feto não sobreviveram ao parto. Mak permaneceu inconsciente do fato quando retornou, já que foi recebido por ambos em sua casa. Não demorou muito para ele descobrir que agora ele estava vivendo entre seus espíritos. Uma vez que seu espírito foi finalmente colocado para descansar, ele dedicou este condado à sua falecida família.","lore_15_lore":"Na mitologia grega, Zeus é o rei dos deuses. Isso é por causa de seu tremendo poder e sem ele, os deuses ainda estariam presos na barriga do senhor Titã, Cronos. Rhea, ansiando pela destruição do titã louco, escondeu Zeus. Acredita-se que esteja aqui, na Caverna Dikteon, onde Zeus foi capaz de se esconder e se tornar forte o suficiente para derrotar Cronos.","lore_16_lore":"Uma cachoeira próxima compartilha o nome de uma infame lenda local aterrorizante, La Ciguapa. Testemunhas oculares dizem que ela é bonita com olhos negros e longos cabelos escuros. Ela se refugia no deserto esperando emergir na véspera da lua cheia. A succubus encanta os homens a segui-la de volta ao covil onde ela os devora. Embora haja variações nas lendas acerca de sua personalidade, toda representação menciona seus pés voltados para trás. Um fato que só torna muito mais difícil encontrá-la.","lore_17_lore":"Na floresta toscana, uma antiga árvore encantadora permanece. Este velho carvalho canta com a magia da sabedoria das bruxas e foi até mesmo a inspiração para o conto amado, Pinóquio. Bruxas se reuniam aqui, dançando nos galhos. Os rituais realizados ali incorporavam a casca com magia, impedindo seu crescimento. Dizem que seu encantamento fez com que a árvore se deformasse em vez de crescer.","lore_18_lore":"Um playground fica ao lado do cemitério de Maple Hill. Era para ocupar as crianças enquanto os pais se entristeciam no cômodo ao lado. Ninguém poderia se preparar para sua existência mais sinistra. Diz a lenda que as crianças enterradas no terreno se levantam para brincar no meio da noite. Muitos alegaram eventos estranhos, como orbes de luz e balanços se movendo por conta própria. Alguns até juram que ouvem a risada das crianças na calada da noite.","lore_19_lore":"No século 16, muitos cemitérios estavam praticamente transbordando de corpos. A população de Évora não queria condenar aquelas soluções enterradas e criadas. Eles construíram a Capela dos Ossos. Aqui, aqueles que morreram foram exibidos em todos os lugares. O edifício em si parece quase completamente feito de ossos. Isso não foi feito por maldade, mas para lembrar as pessoas da morte. É um lugar tranquilo para meditação.","lore_20_lore":"Aventure-se nas proximidades da Ravina Golosov, se tiver coragem. As pessoas ao longo da história têm se perdido na névoa verde espessa apenas para ressurgir em um tempo diferente. A primeira conta registrada aconteceu em 1621. Soldados que foram perdidos em 1571 haviam encontrado sua saída, sem que muito tempo tivesse passado. Em outros casos dizem que as pessoas se perdem, mas são redirecionadas por criaturas na neblina. Eles alegaram que grandes criaturas peludas os direcionaram de volta ao caminho da liberdade.","lore_21_lore":"A lenda de Nale Ba é bastante proeminente em muitas partes rurais da Índia. Ela é uma bruxa que vagueia pelas terras em busca de seu marido morto. Nale Ba chamará com uma voz familiar tentando enganá-lo para que deixe a segurança de sua casa. Os aldeões conseguiram impedi-la escrevendo o nome dela em suas portas. Tenha cuidado para não se perder nas ruas à noite, para que ela não te roube.","lore_22_lore":"A verme da morte da Mongólia chama o Deserto Gobi de lar. Esta criatura misteriosa é de cor vermelha, de dois a sete metros de comprimento, e pode ser tão espessa quanto o braço de um homem. O nome traz consigo o medo de seu veneno mortal e choque elétrico. As feras viajam no subsolo e só podem ser detectadas através de mudanças na areia. Tenha cuidado por onde você pisa!","lore_23_lore":"El Sombreron, um infame espírito guatemalteco, procura roubar jovens mulheres. Ele usa um grande sombrero, veste-se todo de preto e vai de cidade em cidade com um bando de mulas. Ele vai em busca de lindas garotas com cabelos compridos e olhos brilhantes para cantar com seu violão prateado. Aquelas que são vítimas de sua música são levadas de volta ao seu covil, onde ele as alimenta de poeira. ","lore_24_lore":"A iconografia de um cão preto espectral é comum no folclore inglês. O Barghest é uma das representações mais conhecidas do cão monstruoso. Com características intimidantes, esse espírito é visto como um mau presságio, muitas vezes prevendo a morte. Felizmente para as bruxas do mundo, um barghest se tornará um companheiro fiel quando convocado.","lore_25_lore":"Este é o local de descanso final para a trágica perda de Mercy Brown. Seu túmulo está bem protegido agora, mas na década de 1890 esse não era o caso. A família Brown estava perdendo membros da família a torto e a direito devido a uma doença não identificada. Após a morte de Mercy, sua irmã e sua mãe, seu irmão logo começou a mostrar sintomas. Assim, o povo da cidade, temendo que um vampiro surgisse de sua sepultura, exumou a família Brown. Tanto os corspos da irmã quanto o da mãe mostraram sinais apropriados de decomposição. No entanto, o corpo de Mercy parecia quase vivo. Para salvar o irmão, eles cortaram o coração dela, queimaram e deram ao seu irmão para comer. Não funcionou.","lore_26_lore":"O famoso espírito de El Salvador, Sihuanaba, não é alguém que você queira encontrar. De um longe ela parece ser uma mulher bonita com cabelos compridos. Dê uma olhada mais de perto e você vai ver a cabeça de uma égua no corpo de uma mulher. Esta maldição foi colocada nela quando ela abandonou seu filho para buscar a companhia de outro. Agora ela vagueia livre procurando punir homens infiéis. Se você vir uma mulher tomando banho com um pente de ouro, não se aproxime mais. Pois se você a seguir para dentro dessa água, perderá sua alma.","lore_27_lore":"Kuchisake-onna é um espírito distorcido que tem aterrorizado almas desde o período Edo. Uma vez linda, ela foi mutilada pelo marido e seu espírito inquieto viaja de cidade em cidade perguntando se ela é linda. Se uma mulher usando uma máscara cirúrgica se aproximar de você e perguntar se você acha que ela é bonita, faça o possível para enganá-la e fuja. Se você disser não, ela vai te matar. Se você disser sim, ela irá remover a máscara e repetir a pergunta. Sob essa máscara, há uma horrível cicatriz que se estende de orelha a orelha. Quando ela perguntar de novo e você disser não, ela vai te matar. Se você responder sim, ela lhe dará uma cicatriz para que você possa ser tão bonita como ela.","lore_28_lore":"O solstício de verão desperta a magia em todo o mundo. Aqui na Bulgária eles celebram como Enyovden. Esta tradição gira em torno da prosperidade da saúde e fertilidade. Ao acordar em Enyovden, costuma-se procurar pela sua sombra. Se a sombra mostra todo o seu corpo, então você estará cheio de vida e saúde durante todo o ano. Diz-se que toda a água em Enyovden contém poderes curativos e você deve se banhar em água corrente. Ervas medicinais são consideradas as mais poderosas durante a manhã de Enyovden. Se você busca por saúde, este é o melhor lugar para ir.","lore_29_lore":"Umdlwenguli Obomvu é uma lenda urbana viva. Também conhecida como Pinky Pinky, esse monstro de aparência estranha persegue qualquer garota que esteja sozinha. Ela é conhecida por ser muito ativa em toda a África do Sul e traz medo com o nome dela. Pinky Pinky vai atormentar ou até mesmo matar suas vítimas. Se você vir um monstro humanóide em tons rosados vindo em sua direção, corra.","lore_30_lore":"Devido ao seu isolamento do resto do Chile, Chiloé é o lar de uma seleção única de espíritos e mitos. O casal de duendes travessos e trapaceiro, El Trauco e La Fiura, caçam os humanos por esporte. El Trauco usa sua respiração para se tornar irresistível para as mulheres e gosta de atraí-las. La Fiura usa apenas musgo e seduz os homens banhando-se em vagens, onde ela os mata ou os faz perder a cabeça. É provavelmente mais seguro ficar fora da floresta.","lore_31_lore":"O rei Lir e sua esposa, Eva, tinham quatro filhos lindos que amavam muito. Infelizmente, sua felicidade durou pouco quando Eva não sobreviveu ao nascimento de seus gêmeos. Lir decidiu se casar novamente por causa de seus filhos. Aoife era a irmã de Eva e dizia ter poderes mágicos. Mais uma vez, eles eram uma família feliz, mas Aoife logo ficou com ciúmes da conexão de Lir com seus filhos. Na esperança de se livrar deles, ela os levou para o lago e os transformou em cisnes por 900 anos. Ela voltou para Lir e contou como todos eles se afogaram tragicamente. Lir, arrasado, viajou para lá e encontrou os quatro belos cisnes. Eles chamaram o pai e lhe contaram sobre a traição de Aoife. Ele passou o resto de seus dias com as crianças.","lore_32_lore":"Este local tranquilo tem uma lenda urbana muito triste. Nos dias de chuva pesada, esta trilha comum torna-se muito perigosa. A história conta que a noiva estava a caminho do casamento quando se perdeu nas águas revoltas. Nunca acharam seu corpo. Alguns ainda afirmam vê-la usando um cheongsam vermelho escovando os cabelos, ali perto da água. Talvez ela ainda esteja se preparando para um casamento que nunca virá.","lore_33_lore":"Você não quer se aventurar nas águas do Lago Lacar. Em suas profundezas, um monstro está em busca constante de presa humana. El Cuero é um monstro perigoso de se enfrentar. Seu corpo de couro é frequentemente comparado a uma pele de vaca seca e tem olhos na ponta de longas hastes. Garras afiadas enfileiram seu corpo que podem prender suas vítimas. Eles são conhecidos por atacar de forma semelhante aos crocodilos e saltarão a qualquer momento. Muitos são advertidos contra a travessia de qualquer rio com medo do El Cuero e seu primo mais próximo, Hueke-Hueke.","lore_34_lore":"Os skinwalkers estão se tornando mais agressivos no sudoeste dos Estados Unidos. Tente não pensar neles e se você chamar o nome deles, já é tarde demais. Eles vêm da lenda navajo de homens da medicina corrompidos em monstros. Skinwalkers usam as peles de diferentes animais que eles podem usar para mudar de forma. Eles podem ter a mesma velocidade dos carros e rasgar suas presas ferozmente. Como a maioria dos espíritos malignos, eles viajam à noite, então você está mais seguro dentro de casa.","lore_35_lore":"Um estranho homem-macaco começou a aterrorizar os cidadãos de Délhi em 2001. Há alguns relatos variados sobre sua aparência exata, mas isso pode ser porque ele só ataca à noite. Muitos dizem que ele tem cerca de 1,20m de altura, coberto de pele, com grandes garras de metal. As vítimas relataram ter sido arranhadas e há vários casos de morte. Este homem-macaco causou um pânico extremo e muito pouco se sabe sobre ele.","lore_36_lore":"Uma vez por ano, o mundo aqui ganha vida com ouro. Uma paisagem alongada de folhagem brilhante chama a atenção por quilômetros. Esta ocasião mágica ocorre durante uma semana antes que as árvores retornem a seus vermelhos escuros e marrons do habitat natural. A localização remota faz com que seja um espetáculo oculto para ter certeza. Aproveite a sua chance de experimentar essa explosão de ouro.","lore_37_lore":"Aka Manto é uma lenda japonesa sobre um espírito que assombra o último banco do banheiro. Ele perguntará com uma voz desencarnada: \"Papel vermelho ou azul?\" Se você responder vermelho, ele atacará, transformando suas roupas em vermelho com seu sangue. Se azul é a sua resposta, ele vai te estrangular até você ficar azul. A melhor chance de sobreviver é evitar banheiros públicos quando você está sozinho à noite.","lore_38_lore":"Superstições muitas vezes podem fazer as pessoas se sentirem seguras. É o que elas fazem para evitar desgraças e os teatros têm muitos rituais supersticiosos para garantir que o espetáculo continue. No Teatro Princess, um desses atos inclui sempre deixar um lugar aberto para Frederick Baker. Em 1888, Baker teve um ataque cardíaco no final de sua performance e muitos nem perceberam que ele estava morto até o show acabar. Membros do elenco e da equipe juram que viram seu fantasma assistindo suas apresentações.","lore_39_lore":"Los Llanos, uma pastagem compartilhada da Venezuela e da Colômbia, abriga a criatura El Silbón. Existem várias versões de sua origem, mas elas sempre começam com o menino matando seu pai. Alguns dizem que o menino matou o velho porque ele machucou sua esposa. Outros afirmam que El Silbón era um menino mimado que matou seu pai por não atender a um pedido e induziu sua mãe a cozinhá-lo em uma refeição. Ambas as versões terminam com a mãe amaldiçoando-o, o avô batendo nele e os cachorros perseguindo-o por toda a eternidade. Os poucos que o encontraram conseguiram sobreviver, mas aqueles conseguiram, o descrevem como um ser mais alto que as árvores, extremamente magro e carregando uma sacola cheia de vítimas. Se você ouvir um apito, sabe que ele está perto. O som pode ser enganador, porque quanto mais próximo o som estiver, mais distante ele está.","lore_40_lore":"Bem no meio de um campo pacífico, a Pedra Druida, formada naturalmente, parece quase fora do lugar. Este altar tem a forma de um portão que muitas vezes serve um grande propósito em rituais. A luz no nascer do sol em um dia de maio se alinha com esta pedra dando-lhe grande poder celestial. Lore acha que a porta criada foi um símbolo para o renascimento e tem laços com saúde e fertilidade. Aqueles que passaram por isso renasceram mais saudáveis.","lore_41_lore":"Uma necrópole é uma cidade feita para os mortos. Muitas vezes as pessoas são enterradas com seus pertences para ajudá-las a continuar na próxima vida. Aqui em Dargavs, uma pequena aldeia preserva os mortos. Tudo parece bastante encantador e pitoresco até você perceber o que tem dentro. Na frente de cada cripta há um poço que diz aos vivos se os mortos foram para o céu ou para o inferno. Jogue uma moeda e se ela atingir a pedra no fundo, é um bom sinal. Alguns dizem que este era um lugar para as pessoas esperarem pela morte enquanto lutavam contra a doença.","lore_42_lore":"Olhando para o Lago Qiandao, talvez você nunca saiba o que há sob as águas calmas. Mas para aqueles que sabem o que estão procurando, podem ver a cidade de Shi Cheng abaixo da superfície. Esta antiga cidade foi milagrosamente preservada. Muito ainda está lá para nos falar sobre a civilização da Dinastia Han Oriental. Esta metrópole submarina é o resultado de uma maldita inundação para fazer o lago Qiandao. Muitos especulam, no entanto, que dessa forma foi mais preservado do que se tivesse ficado exposto aos ventos fortes e ao sol.","lore_43_lore":"No horror moderno, as bonecas são frequentemente usadas como manifestação do mal. Enquanto a Ilha das Bonecas é uma história triste, não é uma cheia de maldade. Cerca de cinquenta anos atrás, Don Julian Santana deixou sua família para morar sozinho em uma ilha. Isoladamente, Santana afirma ter testemunhado o afogamento de uma menininha. Entristecido por essa perda, ele começou a colecionar bonecas. Elas lentamente começaram a ocupar a ilha e sua casa. Santana as via como protetoras, mas infelizmente ele logo se afogou onde viu a menina vários anos antes.","lore_44_lore":"Salem é a casa do infame Salem Witch Trials e tem muita história de feitiçaria. Os julgamentos aconteceram em 1692 e mataram muitas bruxas inocentes. Agora apenas uma casa permanece com laços diretos com eles. Esta última casa pertenceu ao juiz Jonathan Corwin, que foi responsável pela morte de 19 mulheres. Hoje a casa serve de museu e lembrança da farsa.","lore_45_lore":"Gashadokuro são esqueletos gigantescos sedentos de sangue, feitos dos ossos de soldados abandonados à fome e à guerra, e que foram deixados sem serem enterrados. Os fantasmas famintos se levantam para formar essa fera de mais de 27 metros de altura. A criatura foi criada pela filha de um chefe de guerra como último recurso para salvar sua tribo. Gashadokuro são invisíveis até o momento em que atacam. Se você ouvir um zumbido nos ouvidos, fique alerta, o monstro está próximo. Escapar é a única maneira de sobreviver.","tip_0":"Espíritos selvagens são localizados em todo o mundo em seu ambiente nativo.","tip_1":"Derrotar espíritos selvagens lhe dará o conhecimento necessário para convocá-los para o seu lance.","tip_2":"Você pode invocar mais de um espírito no momento.","tip_3":"Invocar espíritos enquanto controla um Lugar de Poder é instantâneo e não custa energia.","tip_4":"Os espíritos convocados dentro de um Local de Poder permanecem e defendem o PoP de ataque.","tip_5":"O Baralho Espiritual exibirá todos os espíritos que uma bruxa aprendeu a invocar.","tip_6":"Convocar um espírito exigirá que você possua a ferramenta certa.","tip_7":"Espíritos derrotados freqüentemente derrubarão as ferramentas necessárias para invocá-los.","tip_8":"Cuidado. Alguns espíritos não ficam felizes ao serem convocados.","tip_9":"Caçar espíritos selvagens é uma boa maneira de ganhar prata.","tip_10":"Savana Grey abençoa as bruxas a cada dia, restaurando seu nível de energia básica.","tip_11":"A energia básica para uma bruxa começa em 10000 e aumenta em 1000 com cada nível de experiência ganho.","tip_12":"Seu limite de energia é a quantidade máxima de energia que você pode possuir. Isso aumenta junto com o seu nível.","tip_13":"Energia zero causa um estado de morte.","tip_14":"Enquanto no estado de morte, a maioria das ações é restrita.","tip_15":"Uma energia de bruxa deve subir acima de zero para sair do estado de morte.","tip_16":"Para derrotar um adversário, use feitiços e deixe sua energia cair para zero.","tip_17":"Elixir da Invisibilidade e da Visão Verdadeira podem ser comprados com prata na Madame Fortuna.","tip_18":"Elixir de Alinhamento e Experiência pode ser comprado com prata na Madame Fortuna.","tip_19":"O Elixir da Invisibilidade pára de funcionar uma vez que uma bruxa faz coisas de bruxaria.","tip_20":"O Elixir da Invisibilidade continua funcionando enquanto uma bruxa está em vôo.","tip_21":"Os elixires Visão Verdadeira permitem que você veja através da invisibilidade.","tip_22":"O Elixir do Alinhamento aumenta o efeito que seus feitiços têm no seu alinhamento.","tip_23":"Elixir da Experiência aumenta a experiência adquirida de todas as fontes.","tip_24":"Se você está com pouca prata, visite a loja de Madame Fortuna.","tip_25":"Visite Madame Fortuna para comprar seu guarda-roupa.","tip_26":"Madame Fortuna tem muitos itens curiosos para negociar com bruxas.","tip_27":"Os Drachs de Prata são a moeda principal no mundo dos Clãs das Bruxas.","tip_28":"Os Drachs de Ouro são muito raros e só podem ser ganhos em certos Locais de Poder e Conquistas Diárias.","tip_29":"Ingredientes podem ser adicionados a magias para obter melhores resultados.","tip_30":"Adicionando a combinação errada de ingredientes para um feitiço, vai sair pela culatra.","tip_31":"Feitiços são divididos em três escolas de magia, Luz, Cinza e Sombra, e lançá-los alinha uma bruxa nessas escolas.","tip_32":"Todos os membros de um clã obtêm os benefícios de um Local de Poder controlado por seu clã das Bruxas.","tip_33":"Um clã pode ter até 13 membros antes de ser convertido em uma multidão. Um clã de Bruxas pode consistir de centenas de bruxas.","tip_34":"Uma bruxa não precisa se unir a um clã de Bruxas, mas o poder de um clã de Bruxas bem mantido é desejável para a maioria.","tip_35":"Uma bruxa pode enviar um pedido a outras bruxas para se juntarem a um clã de Bruxas ou a uma multidão.","tip_36":"Uma bruxa só pode pertencer a um clã de Bruxas de cada vez.","tip_37":"Use o chat Mundo ou Domínio para conversar com uma bruxa fora do seu clã.","tip_38":"As bruxas são mais poderosas quando as bruxas de seu clã estão próximas. Este poder aumenta com todos os colegas de clã de Bruxas próximos.","tip_39":"O histórico de eventos descreve todas as coisas que acontecem enquanto você está lançando um feitiço maligno.","tip_40":"Uma bruxa pode escolher completar objetivos diários e receber recompensas pelo seu esforço.","tip_41":"A Madame Fortuna vende pacotes de vários ingredientes usados na feitiçaria.","tip_42":"Uma bruxa pode assumir a forma astral e voar em qualquer parte do mundo, mas quanto mais longe de seu corpo físico, mais fracos eles se tornam.","tip_43":"Alguns lugares de poder só podem ser inseridos em forma física.","tip_44":"Lançar feitiço em outra bruxa irá alertá-la do ataque.","tip_45":"Depois de caçar o globo em forma astral, use o botão de rechamada para retornar à sua localização física.","tip_46":"As fases da lua afetam a energia e o poder das bruxas com base em seu alinhamento.","tip_47":"Para se preparar para os Dias de Ember, as bruxas competem em torneios sazonais de bruxaria que estão ligados à primavera, verão, outono e inverno.","tip_48":"As notificações push dos Clãs podem ser ligadas/desligadas na tela de configurações.","tip_49":"Visite a Escola da Bruxa localizada na tela de configurações para acelerar sua educação.","country_AFG":"Afeganistão","country_ALA":"Ilhas de Alanda","country_ALB":"Albânia","country_DZA":"Argélia","country_ASM":"Samoa Americana","country_AND":"Andorra","country_AGO":"Angola","country_AIA":"Anguila","country_ATA":"Antártida","country_ATG":"Antígua e Barbuda","country_ARG":"Argentina","country_ARM":"Armênia","country_ABW":"Aruba","country_AUS":"Austrália","country_AUT":"Áustria","country_AZE":"Azerbaijão","country_BHS":"Bahamas","country_BHR":"Barém","country_BGD":"Bangladesh","country_BRB":"Barbados","country_BLR":"Belarus","country_BEL":"Bélgica","country_BLZ":"Belize","country_BEN":"Benin","country_BMU":"Bermudas","country_BTN":"Butão","country_BOL":"Bolívia","country_BES":"Bonaire, Santo Eustáquio e Saba","country_BIH":"Bósnia e Herzegovinia","country_BWA":"Botsuana","country_BVT":"Ilha Bouvet","country_BRA":"Brasil","country_IOT":"Território Britânico do Oceano Índico","country_VGB":"Ilhas Virgens Britânicas","country_BRN":"Brunei Darussalam","country_BGR":"Bulgária","country_BFA":"Burkina Faso","country_BDI":"Burundi","country_CPV":"Cabo Verde","country_KHM":"Camboja","country_CMR":"Camarões","country_CAN":"Canadá","country_CYM":"Ilhas Cayman","country_CAF":"República Centro-Africana","country_TCD":"Chade","country_CHL":"Chile","country_CHN":"China","country_CXR":"Ilha do Natal","country_CCK":"Ilhas Cocos","country_COL":"Colômbia","country_COM":"Comores","country_COG":"Congo","country_COK":"Ilhas Cook","country_CRI":"Costa Rica","country_CIV":"Costa do Marfim","country_HRV":"Croácia","country_CUB":"Cuba","country_CUW":"Curaçao","country_CYP":"Chipre","country_CZE":"República Checa","country_COD":"República Democrática do Congo","country_DNK":"Dinamarca","country_DJI":"Djibouti","country_DMA":"Dominica","country_DOM":"República Dominicana","country_ECU":"Equador","country_EGY":"Egito","country_SLV":"El Salvador","country_GNQ":"Guiné Equatorial","country_ERI":"Eritréia","country_EST":"Estônia","country_ETH":"Etiópia","country_FLK":"Ilhas Falkland","country_FRO":"Ilhas Féroe","country_FJI":"Fiji","country_FIN":"Finlândia","country_FRA":"França","country_GUF":"Guiana Francesa","country_PYF":"Polinésia Francesa","country_ATF":"Terras Austrais e Antárticas Francesas","country_GAB":"Gabão","country_GMB":"Gâmbia","country_GEO":"Geórgia","country_DEU":"Alemanha","country_GHA":"Gana","country_GIB":"Gibraltar","country_GRC":"Grécia","country_GRL":"Groenlândia","country_GRD":"Granada","country_GLP":"Guadalupe","country_GUM":"Guam","country_GTM":"Guatemala","country_GIN":"Guernsey","country_GIN":"Guiné","country_GNB":"Guiné-Bissau","country_GUY":"Guiana","country_HTI":"Haiti","country_HMD":"Ilha Heard e Ilhas McDonald","country_HND":"Honduras","country_HUN":"Hungria","country_ISL":"Islândia","country_IND":"Índia","country_IDN":"Indonésia","country_IRN":"Irã","country_IRQ":"Iraque","country_IRL":"Irlanda","country_IMN":"Ilha de Man","country_ISR":"Israel","country_ITA":"Itália","country_JAM":"Jamaica","country_JPN":"Japão","country_JEY":"Jersey","country_JOR":"Jordânia","country_KAZ":"Cazaquistão","country_KEN":"Quênia","country_KIR":"Kiribati","country_KWT":"Kuwait","country_KGZ":"Quirguistão","country_LAO":"Laos","country_LVA":"Letônia","country_LBN":"Líbano","country_LSO":"Lesoto","country_LBR":"Libéria","country_LBY":"Líbia","country_LIE":"Liechtenstein","country_LTU":"Lituânia","country_LUX":"Luxemburgo","country_MKD":"Macedônia","country_MDG":"Madagáscar","country_MWI":"Malaui","country_MYS":"Malásia","country_MDV":"Maldivas","country_MLI":"Mali","country_MLT":"Malta","country_MHL":"Ilhas Marshall","country_MTQ":"Martinica","country_MRT":"Mauritânia","country_MUS":"Maurício","country_MYT":"Maiote","country_MEX":"México","country_FSM":"Micronésia","country_MDA":"Moldávia","country_MCO":"Mônaco","country_MNG":"Mongólia","country_MNE":"Montenegro","country_MSR":"Montserrat","country_MAR":"Marrocos","country_MOZ":"Moçambique","country_MMR":"Birmânia","country_NAM":"Namíbia","country_NRU":"Nauru","country_NPL":"Nepal","country_NLD":"Países Baixos","country_NCL":"Nova Caledônia","country_NZL":"Nova Zelândia","country_NIC":"Nicarágua","country_NER":"Níger","country_NGA":"Nigéria","country_NIU":"Niue","country_NFK":"Ilha Norfolk","country_PRK":"Coreia do Norte","country_MNP":"Ilhas Marianas do Norte","country_NOR":"Noruega","country_OMN":"Omã","country_PAK":"Paquistão","country_PLW":"Palau","country_PSE":"Palestina","country_PAN":"Panamá","country_PNG":"Papua Nova Guiné","country_PRY":"Paraguai","country_PER":"Peru","country_PHL":"Filipinas","country_PCN":"Ilhas Pitcairn","country_POL":"Polônia","country_PRT":"Portugal","country_PRI":"Porto Rico","country_QAT":"Catar","country_REU":"Reunião","country_ROU":"Romênia ","country_RUS":"Rússia","country_RWA":"Ruanda","country_BLM":"São Bartolomeu","country_SHN":"Santa Helena, Ascensão e Tristão da Cunha","country_KNA":"São Cristóvão e Nevis","country_LCA":"Santa Lúcia","country_MAF":"São Martinho","country_SPM":"São Pedro e Miquelon","country_VCT":"São Vicente e Granadinas","country_WSM":"Samoa","country_STP":"São Tomé e Príncipe","country_SAU":"Arábia Saudita","country_SEN":"Senegal","country_SRB":"Sérvia","country_SYC":"Seicheles ","country_SLE":"Serra Leoa","country_SGP":"Cingapura","country_SXM":"São Martinho","country_SVK":"Eslováquia","country_SVN":"Eslovênia","country_SLB":"Ilhas Salomão","country_SOM":"Somália","country_ZAF":"África do Sul","country_SGS":"Ilhas Geórgia do Sul e Sandwich do Sul","country_KOR":"Coreia do Sul","country_SSD":"Sudão do Sul","country_ESP":"Espanha","country_LKA":"Sri Lanka","country_SDN":"Sudão","country_SUR":"Suriname","country_SJM":"Svalbard e Jan Mayen","country_SWZ":"Suazilândia","country_SWE":"Suécia","country_CHE":"Suíça","country_SYR":"Síria","country_TWN":"Taiwan","country_TJK":"Tajiquistão","country_TZA":"Tanzânia","country_THA":"Tailândia","country_TLS":"Timor-Leste","country_TGO":"Togo","country_TKL":"Tokelau","country_TON":"Tonga","country_TTO":"Trinidad e Tobago","country_TUN":"Tunísia","country_TUR":"Turquia ","country_TKM":"Turcomenistão","country_TCA":"Ilhas Turks e Caicos","country_TUV":"Tuvalu","country_UGA":"Uganda","country_UKR":"Ucrânia","country_ARE":"Emirados Árabes Unidos","country_GBR":"Reino Unido","country_USA":"Estados Unidos","country_UMI":"Ilhas Menores Distantes dos Estados Unidos","country_URY":"Uruguai","country_VIR":"Ilhas Virgens dos EUA","country_UZB":"Uzbequistão","country_VUT":"Vanuatu","country_VEN":"Venezuela","country_VNM":"Vietnã","country_WLF":"Wallis e Futuna","country_ESH":"Saara Ocidental","country_YEM":"Iémen","country_ZMB":"Zâmbia","country_ZWE":"Zimbábue","country_MAC":"Macau","account_4_char":"A conta deve ter pelo menos 4 letras.","account_name":"Nome da conta","account_special_char":"O nome da conta não pode conter caracteres especiais.","add_to_inventory":"Adicionado {{count}} {{item}} ao inventário","autumn_tribunal_upper":"O TORNEIO DE OUTONO DE FEITIÇARIA","blessing_continue":"Continuar","blessing_grant":"A Dea Savannah Grey concedeu-lhe o seu presente diário de {{amount}} energia.","blessing_honor":"Lembre-se de honrar o pacto; isso é um presente, não um privilégio.","blessing_message":"Uma mensagem do Clã Grey Hand","blessing_offices":"Com escritórios em Stratford-upon-Avon, Parati e Cidade de Nova Iorque","blessing_pop":"Você também ganhou {{amount}} energia dos seus Lugares de Poder","bos_elixir":"Elixires","bos_elixir_back":"Voltar","bos_elixir_potion":"Poções","bos_title":"Livro de Sombras","card_spirit_attack_upper":"ATAQUE","card_spirit_behavior_desc":"Ao capturar esse espírito, você ganha a habilidade de invocá-lo em qualquer parte do mundo.","card_spirit_behavior_upper":"COMPORTAMENTO","card_spirit_coven_upper":"CLÃ","card_spirit_desc_upper":"DESCRIÇÃO","card_spirit_reward_desc":"Ao capturar esse espírito, você ganha a habilidade de invocá-lo em qualquer parte do mundo.","card_spirit_reward_upper":"RECOMPENSA","card_spirit_summoner_upper":"INVOCADOR","card_witch_cast":"Lançar","card_witch_cast_upper":"LANÇAR","card_witch_dominion":"Domínio","card_witch_domRank":"Rank do Domínio","card_witch_energy":"Energia","card_witch_grey":"Bruxa Cinza","card_witch_level":"Nível","card_witch_noCoven":"Nenhum","card_witch_shadow":"Bruxa da Sombra","card_witch_white":"Bruxa Branca","card_witch_worldRank":"Rank Mundial","cast_crit":"Crítico","cast_death":"Você morreu.","cast_energy":"Energia","cast_grey":"Feitiços Cinza","cast_level":"Nível","cast_screen_no_coven":"Sem Clã","cast_screen_request":"Solicitação","cast_shadow":"Feitiços da Sombra","cast_spirit_greater":"Espírito Maior","cast_spirit_legendary":"Espírito Lendário","cast_spirit_lesser":"Espírito Menor","cast_spirit_superior":"Espírito Superior","cast_spirit_type":"Tipo","cast_white":"Feitiços Brancos","cast_you":"Você","change_wardrobe":"Você pode mudar seu penteado e guarda-roupa depois.","character_4_char":"O nome do Mago deve ter pelo menos 4 letras.","character_empty":"O nome do Mago não pode estar vazio.","character_name":"Nome do Mago","character_taken":"Nome do Mago já está em uso.","chat_coven":"Clã","chat_degree":"Grau","chat_dominion":"Domínio","chat_go_to_location":"Vá para esse local.","chat_grey":"Bruxa Cinza","chat_news":"Notícia","chat_settings":"Configurações","chat_shadow":"Bruxa da Sombra","chat_share_location":"local compartilhado.","chat_shout":"Grite","chat_shoutMessage":"Digite sua mensagem","chat_state_trouble":"Conte seu problema bruxa.","chat_time_ago_days":"dias atrás","chat_time_ago_mins":"mins atrás","chat_time_ago_seconds":"alguns segundos atrás","chat_time_ago_weeks":"semanas atrás","chat_time_ago_years":"anos atrás","chat_translate":"Traduza","chat_white":"Bruxa Branca","chat_world":"Mundo","choose_gender":"Por favor, escolha um gênero","choose_upper":"ESCOLHER","collect":"Coletar","collecting":"Coletando","contact_support":"Contactar o suporte","contact_support_upper":"CONTACTAR O SUPORTE","continue_generic":"Continue","continue_upper":"CONTINUE","continue_without_tutorial":"Continuar sem o tutorial","coven_invite_choose":"Escolha um nome para o seu clã.","coven_invite_continue":"Continue","coven_invite_enter_text":"Digitar...","coven_screen_allied":"Aliados","coven_screen_coven_allied":"Aliado","coven_screen_create":"Criar","coven_screen_invite":"Convites","coven_screen_level":"Nível","coven_screen_name":"Nome","coven_screen_nothing":"Nada encontardo...","coven_screen_request":"Solicitação","create_upper":"CRIAR","daily_event_log":"Histórico do Evento","daily_explore":"Explorar","daily_gather":"Reunir","daily_hide":"Esconder","daily_spell":"Feitiço","daily_spell_completion":"Conclusão","daily_spell_title":"Feitiço","daily_tap_chest":"Toque no baú para reivindicar recompensas","daily_title":"Conquistas Diárias","days_remain":"DIAS RESTANTES.","dominion_location":"Você está no domínio de","download":"Baixando","email":"E-mail (Opcional)","empty_email":"E-MAIL VAZIO","enter_code_upper":"COLOQUE O CÓDIGO","enter_digit_code_email":"Por favor, insira o código de redefinição de 4 dígitos enviado para {{email}}","enter_password_upper":"DIGITE A SENHA","female":"Feminino","flight_physical_form":"Você está agora em forma física","flight_spirit_form":"Você está agora em forma de espírito","forgot_password":"Esqueci a senha","ftf_her":"lhe","ftf_him":"lhe","ftf_he":"ele","ftf_she":"ela","ftf_his":"dele","ftf_summer":"Verão","ftf_winter":"Inverno","ftf_autumn":"Outono","ftf_spring":"Primavera","generic_no":"Não","generic_yes":"Sim","help_call_crows":"Chamada aos Corvos","help_call_crows_confirm":"Tem certeza de que deseja iniciar uma conversa conosco? Nós somos bem esquisitos.","help_logged_in":"Logado como","incorrect_username":"Usuário ou senha incorretos","internet_error":"Por favor, verifique suas conexões de internet e tente novamente.","invalid_char":"Nome Inválido","leveled_continue":"Continue","leveled_number":"Nível","leveled_up":"Você subiu de nível!","loading":"Carregando...","location_error":"Por favor, ative a sua localização e reinicie o jogo.","login_back":"Voltar","login_create_appropriate":"Crie um nome de bruxa apropriado. Nomes ofensivos serão excluídos com perda total de conta.","login_past_player_account":"Jogadores passados devem criar uma nova conta.","login_welcome_witch":"Seja bem-vinda, bruxa","male":"Masculino","name":"Nome","no_email":"Não temos um email registrado em sua conta. Envie uma mensagem para nossa equipe de suporte e nós te ajudaremos.","tip":"Dica","original_sound":"Trilha sonora original. Jogue com fones de ouvido.","password":"Senha","password_4_char":"A senha deve ter pelo menos 4 letras.","pop_required_ingredients":"Requer {{ingredient}}","pop_add_ingredients":"Adicione ingredientes para Capacitar os Espíritos","pop_owner_coven":"Este lugar do poder é de propriedade do Clã {{coven}}","pop_owner_player":"Este Lugar do Poder é de propriedade de {{player}}","pop_unclaimed":"Este Local de Poder não é reivindicado.","pop_hint":"Você pode possuir este Lugar de Poder, invocando um espírito dentro dele.","pop_full":"O local de poder está cheio.","pop_enter":"Entre neste Local de Poder","pop_enter_no":"Hoje não","pop_title":"Local de Poder","portal_cast":"Lançar","portal_energy_channel":"Energia canalizada: {{number}}","portal_fly_to":"Voe para o Portal","portal_ingredient_add":"Ingredientes adicionados","portal_ingredient_used":"Ingredientes usados: {{ingredient}}","portal_last_attacked":"Atacado pela última vez por: {{witch}}","portal_type_lesser":"Portal Menor","portal_not_enough":"Sem Energia Suficiente","portal_summon_in":"Invocação em {{count down}}","portal_summon_spirit":"Invocação: {{name of spirit}}","portal_time_hour":"{{Number}} horas","portal_time_minute":"{{Number}} minutos","portal_time_second":"{{Number}} segundos","portal_create":"Portal Criado","portal_time_remaining":"{{Spirit Name}} será invocado em","portal_destroy":"Portal Destruído","portal_trace":"Trace um círculo no sentido anti-horário para tirar energia do portal. Trace no sentido horário para adicionar energia ao portal e, em seguida, <b> toque no botão Lançar</ b>.","privacy_policy":"Ao continuar, você concorda com a<color=white> Política de Privacidade</color> e <color=white>Termos de Serviço</color>.","raincrow_studios":"RAINCROW STUDIOS","re_enter_password":"Digite a senha novamente ","reset":"Resetar","reset_account_name":"Introduzir ID Raincrow","reset_bad_code":"O código de redefinição não corresponde","reset_button":"Resetar","reset_enter_code":"Digite o código de redefinição de X dígitos enviado para {{user_email}}","reset_password":"RESETAR SENHA","reset_upper":"RESETAR","reset_user_invalid":"Essa ID Raincrow não existe","savannah_upper":"SAVANNAH GREY","school_skip":"Pular","school_title":"Escola de Bruxa","school_watch":"Assistir","server_down_top":"Demónios se infiltraram nos servidores. Dê-nos um pouco mais de tempo para resolver. (Os servidores estão em baixo)","server_down_bottom":"Uma série de espíritos malévolos nefastos se infiltraram nos servidores e estão se descontrolando, estamos trabalhando duro para exorcizá-los!","server_syncing":"Sincronizando com servidores","sign_in":"LOGIN","sign_in_existing":"Faça login com uma conta existente","spell_alignment_change":"Seu Alinhamento Mudou!","spell_cancel":"Cancelar feitiço","spell_bind":"Amarrar","spell_cast":"Lançar","spell_cast_attacked":"{{Name}} te atacou. Você perde {{Number}} energia.","spell_cast_backfire":"O Feitiço saiu pela culatra","spell_cast_backfire_yours":"Seu {{Spell Name}} saiu pela culatra, você perde {{Num Energy}} energia.","spell_cast_cancel":"Cancelar","spell_cast_success":"Lançamento é bem sucedido","spell_cast_summon":"Invocar","spell_clear_gem":"Limpar Jóias","spell_clear_herb":"Limpar Botânicos","spell_clear_tool":"Limpar Ferramentas","spell_cost":"Custo","spell_dead":"(morto)","spell_degree_gray":"{{Number}} Grau Bruxa Cinza","spell_degree_shadow":"{{Number}} Grau Bruxa da Sombra","spell_degree_white":"{{Number}} Grau Bruxa Branca","spell_empower":"Fortaleça seus feitiços com ingredientes.","spell_escape_upper":"ESCAPOU","spell_fail":"O feitiço falhou","spell_fail_yours":"Seu {{Spell Name}} em {{Name}} falhou, tente novamente.","spell_fizzle":"O feitiço fracassou!","spell_fizzle_yours":"Seu {{Spell Name}} em {{Name}} fracassou, tente novamente.","spell_immune":"imune","spell_immune_to_you":"O jogador está imune a você.","spell_increase":"Aumentar Poder","spell_ingredient_for_me":"Escolha os ingredientes para mim","spell_ingredient_tap_choose":"Toque acima para escolher um ingrediente","spell_ingredient_wise":"Uma bruxa sábia usa ingredientes certos","spell_invalid":"Alvo inválido","spell_sig_discover":"Feitiço de Assinatura Descoberto","spell_tap_ingredient_add":"Toque em um ingrediente para adicionar","spell_tap_tool_title":"Ferramentas","spell_xp":"{{Number}} XP","spirit_active":"Espíritos Ativos","spirit_active_none":"Você não tem nenhum espírito ativo neste momento.","spirit_deck_expire":"Expira em: {{time}}","spirit_deck_fly_to":"Voe para o Espírito","spirit_deck_ingredients":"Ingredientes coletados","spirit_deck_none":"Nenhum","spirit_deck_unknown":"desconhecido","spirit_deck_xp_gained":"XP Ganhos: {{Number}}","spirit_discover_date":"Descoberto no {{number}} dia de {{tournament}}, {{year}}, em {{location}}.","spirit_gain":"Você ganhou poder sobre o {{Spirit Name}} do {{Location}}.","spirit_known":"Espíritos Conhecidos","spirit_known_none":"Você não conhece nenhum espírito neste momento.","spirit_portal":"Portais Ativos","spirit_portal_none":"Você não tem nenhum portal ativo neste momento.","spirit_use_tool":"Use uma {{Tool}} para invocar {{spirit}}.","spirit_was_banished":"O Espírito foi banido","spring_tribunal_upper":"O TORNEIO DA PRIMAVERA DE FEITIÇARIA","start_new":"Comece um novo jogo","store_accept":"Aceitar","store_balance":"Saldo","store_bought_drachs_upper":"{{Number}} DRACHS DE PRATA","store_buy":"Comprar","store_buy_gold":"Comprar com ouro","store_buy_silver":"Comprar com prata","store_buy_upper":"COMPRAR","store_cancel_upper":"CANCELAR COMPRA","store_confirm_upper":"CONFIRMAR COMPRA","store_cost":"Custo","store_current":"Atual","store_elixir":"Elixires","store_elixir_more":"Mais","store_elixir_upper":"ELIXIRES","store_gear":"Equipamento","store_gear_accessories":"Acessórios","store_gear_clothing":"Roupas","store_gear_hairstyle":"Penteados","store_gear_or":"Ou","store_gear_or_upper":"OU","store_gear_owned_upper":"POSSUÍDO","store_gear_skin_art":"Arte da pele","store_gear_unlock_upper":"DESBLOQUEAR","store_gear_unlocked_upper":"DESBLOQUEADO","store_gear_upper":"EQUIPAMENTO","store_more_silver":"Compre mais prata","store_not_enough_gold":"Ouro insuficiente","store_not_enough_silver":"Prata insuficiente","store_preview":"Visualizar","store_purchase_successful":"Compra bem sucedida!","store_purchase_unsuccessful":"COMPRA FALHOU!","store_silver":"Prata","store_silver_drachs_upper":"DRACHS DE PRATA","store_silver_no_buy":"Compras no aplicativos são desativadas nas versões Beta.","store_silver_upper":"PRATA","strongest_coven_dominion":"O Clã mais forte é","strongest_witch_dominion":"A bruxa mais forte neste domínio é","summer_tribunal_upper":"O TORNEIO DE VERÃO DE FEITIÇARIA","summoning_add_gems_botanicals":"Adicionar pedras preciosas e plantas pode fortalecer o seu espírito.","summoning_botanicals_upper":"PLANTAS","summoning_cast_upper":"LANÇAR INVOCAÇÃO","summoning_clear":"Limpar","summoning_created_by":"Criado por","summoning_destroy":"Destrua o Portal: {{Number}}","summoning_empower":"Fortaleça o Portal: {{Number}}","summoning_gems_upper":"JÓIAS","summoning_please_select":"Por favor, selecione uma ferramenta antes de continuar","summoning_portal":"Portal","summoning_portal_attack":"Continue","summoning_portal_summon_time":"Seu portal invocará o espírito em {{time}}.","summoning_select_tool":"Selecione uma ferramenta para começar a invocação","summoning_spirit_summon_time":"Invocação em {{count down}}","summoning_tools_upper":"FERRAMENTAS","update_app":"Atualize antes de jogar.","username_taken":"Essa ID Raincrow já existe.","winter_tribunal_upper":"O TORNEIO DE INVERNO DE FEITIÇARIA","witch_name":"Nome da bruxa","witch_school_title":"Escola de bruxa","invite_send":"Convite enviado!","invite_failed":"Convide falhou!","invite_coven":"Convidar para o Clã","ftf_you_map":"Este ícone representa você no mapa.","ftf_gained_power":"Você ganhou poder sobre o Barghest.","ftf_known_spirits":"Espíritos Conhecidos","ftf_active_spirits":"Espíritos Ativos","ftf_active_portals":"Portais Ativos","ftf_reward_upper":"RECOMPENSA","ftf_reward_capture":"Capturando esse espírito, você ganha a habilidade de invocá-lo em qualquer parte do mundo.","ftf_behavior_upper":"COMPORTAMENTO","ftf_description_upper":"DESCRIÇÃO","ftf_wild_spirit":"Espírito selvagem","ftf_attack_button":"Atacar","ftf_brigid_degree_upper":"TERCEIRO GRAU","ftf_brigid_school_upper":"BRUXA DA SOMBRA","ftf_invite_to_coven":"Convidar para o Clã","ftf_theo_consume":"O Passarinho de Brigid, Theo, consome seu Encanto","ftf_silenced_by":"Você foi Silenciado por Brigid Sawyer. Você será Silenciado por 30-60 segundos, a menos que seu Silêncio seja dissipado.","ftf_silenced":"Silenciado","ftf_dispel":"Dissipado","ftf_silence_dispel":"Savannah Grey dissipa o silêncio de você. Você está livre para lançar novamente.","ftf_died":"Você morreu.","ftf_banish_brigid":"Savannah Grey bane Brigid Sawyer.","ftf_banish":"Banido","ftf_claim":"Reivindique este presente!","ftf_buy_silver":"Compre mais prata","ftf_not_enough":"Prata insuficiente","ftf_continue":"Continue","ftf_success":"Compra bem sucedida!","ftf_show_school":"Mostrar a Escola de Bruxa","ftf_no_education":"Nós não precisamos de educação.","ftf_continue_game":"Continue para o jogo","ftf_cast_button":"Lançar","ftf_immune_upper":"IMUNE","ftf_brigid":"Brigid Sawyer","ftf_barghest_tier":"IV","ftf_barghest":"Barghest","ftf_world_upper":"MUNDO","ftf_barghest_type":"Tipo: Familiar","ftf_barghest_behavior":"Protege e segue o invocador","ftf_barghest_behavior_detailed":"Segue o invocador e freqüentemente ataca quaisquer agressores.","ftf_barghest_description":"Eu sou um cão espectral leal ao meu invocador. Eu vou protegê-los com a minha vida e ficar ao seu lado em todos os momentos.","ftf_barghest_tier_one":"Eu","ftf_barghest_lesser":"Espírito Menor","ftf_barghest_wild":"Tipo: Espírito Selvagem","ftf_world":"Mundo","ftf_one":"1","ftf_eight":"8","ftf_brigid_energy":"ENERGIA: 22244","ftf_cast_dusk":"Brigid Sawyer lançou Crepúsculo Sombrio, causando <color=red>-1203</color> Danos.","ftf_buy_best":"Buy <color=ffffff> O melhor de Abondi </color> (GRÁTIS)","ftf_brigid_mad":"Brigid Sawyer: \"Maldito seja você por me banir para esta terra devastada!\"","ftf_best_description":"Uma coleção ideal para a jovem bruxa caminhando no caminho iluminado pelo sol. Garantido ter mais de uma dúzia de assinaturas de escolha para resultados magníficos! <size=77> <color=#ffffff> [940 Ingredientes incluídos] </color></size>","ftf_best_cost":"300","ftf_best":"O Melhor de Abondia","character_signature_new":"Você descobriu uma nova assinatura {{Sig Name}} para o {{Base Spell}}.","spell_cast_success_yours":"Você lançou um {{Spell Name}} bem-sucedido em {{Spirit Name}}. Você ganha {{Num XP}} XP.","spell_cast_energy_sap":"{{Caster Name}} lançou um {{Spell Name}} em você. Você perde {Num Energy}} Energia.","spell_cast_backfire_theirs":"O feitiço de {{Caster Name}} acabou de sair pela culatra.","spirit_banished":"{{Spirit Name}} banido!","lt_energy":"Energia:","lt_none":"Nenhum","lt_portal":"Portal","lt_summon_in":"Invocar em","lt_level":"Nível:","lt_dominion":"Domínio:","lt_dominion_rank":"Rank do Domínio:","lt_world_rank":"Ranking mundial:","lt_coven":"Clã:","lt_invite_sent":"Convite enviado!","lt_invite_sent_already":"Convite já enviado!","pop_defended":"É defendido por um {{spirit}} de Nível {{tier}}.","lt_spirit_s":"espírito","lt_spirit_p":"espíritos","lt_close":"Fechar","pop_treasure_time":"{{time}} até que este Lugar de Poder produza um tesouro.","lt_silenced":"Você está silenciado por","lt_time_days":"dias","lt_time_day":"dia","lt_time_hours":"horas","lt_time_hour":"hora","lt_time_minutes":"mins","lt_unkown":"desconhecido","lt_time_minute":"min","lt_time_seconds":"segundos","lt_time_secs":"segundos","server_connect":"Tentando conectar","store_buy_energy":"Comprar Energia","consume_amount":"Consome ({{Count}})","show_dominion":"~ Domínio de {{Dominion Name}} ~","blessing_time":"A próxima bênção da Savannah virá em {{Hours}} horas.","ingredient_gems":"Jóias","ingredient_botanicals":"Plantas","ingredient_tools":"Ferramentas","spell_tap_herbs_none":"Não tem nenhum botânico. ","spell_tap_tools_none":"Você não tem ferramentas.","spell_tap_gems_none":"Você não tem jóias.","chat_player_level":"(nível {{Player Level}})","chat_translate_language":"( de {{Language}} )","lt_failed":"Falhou","chat_screen_no_coven":"Sem Clã","invite_request":"Enviar pedido para se juntar ao {{Coven}}?","coven_create_name_used":"Nome do Clã em uso.","coven_create_name_invalid":"O nome do Clã é inválido.","coven_create_name_empty":"O nome do Clã está vazio.","coven_request_name":"Digite o nome do Clã para participar.","coven_request_success":"Pedido enviado com sucesso.","coven_request_sent":"Solicitação já enviada.","coven_request_full":"O Clã está cheio.","coven_request_null":"Clã não encontrado.","coven_invite":"Digite o nome do jogador para convidar.","coven_invite_success":"Convite enviado com sucesso.","coven_invite_sent":"Convite já enviado.","coven_invite_null":"Jogador não encontrado.","coven_null_authorized":"Não autorizado","coven_invite_empty":"O nome do jogador está vazio.","coven_invite_join":"Você quer se juntar a este Clã?","coven_invite_join_success":"Entrou para o Clã com sucesso!","coven_invite_cancelled":"O convite foi cancelado pelo Clã.","coven_disbanded":"O Clã foi dissolvido.","coven_decline_invite":"Você quer recusar este convite?","coven_decline_invite_success":"Recusou o convite com sucesso.","coven_invite_cancel":"Você quer cancelar este convite?","coven_invite_cancel_success":"Cancelamento do convite com sucesso.","coven_leave":"Você quer deixar seu Clã?","coven_leave_success":"Saiu do Clã com sucesso.","coven_disband":"Você quer dispersar seu Clã ?","coven_disband_success":"Coven dispersou com sucesso.","coven_member_promote":"Você quer promover {{name}} para {{role}}?","coven_member_promote_success":"{{name}} foi promovido {{role}}.","coven_member_remove":"Toque em sim para eliminar {{name}} do Clã.","coven_member_remove_success":"{{name}} foi expulso do Clã.","coven_motto":"Qual é o lema do seu Clã?","coven_motto_set":"Lema definido com sucesso!","pop_rewards_silver":"Total de Prata:","pop_rewards_gold":"Total de Ouro:","pop_rewards_energy":"Total de Energia:","header_pop":"Lugares de Poder","header_invites_players":"Convites para jogadores","header_requests":"Pedidos de Associação","header_allies":"Clãs Aliados","header_allied":"Clãs aliado a você","header_invites":"Convites","header_no_coven":"Sem Clãs","ui_drink_potion":"Beber a poção?","apparel_head":"Cabeça","apparel_hair":"Cabelo","apparel_neck":"Pescoço","apparel_chest":"Peito","apparel_wrist":"Pulso","apparel_hands":"Mãos","apparel_legs":"Pernas","apparel_feet":"Pés","apparel_carry":"Continue","apparel_tattoo":"Tatuagem","rarity_common":"Comum","rarity_less":"Menos comum","rarity_rare":"Raro","rarity_exotic":"Exótico","rarity_num":"Raridade ({{Rarity}})","add_to_inventory_fail":"Falha ao coletar o item.","inventory_tool":"Ferramenta","inventory_missing":"Faltando:","summoning_success":"Invocação bem sucedida","summoning_time":"invocará em","error_unknown":"Erro desconhecido","spell_player_immune":"{{Player}} agora está imune a você.","kyteler_owned":"Propriedade de {{Owner Name}}","kyteler_last_location":"Última localização: {{Location}}","kyteler_date_discovered":"Data da descoberta: {{Date}}","leaderboard_coven":"Clã","leaderboard_player":"Nome do jogador","location_owned":"Propriedade de: {{Controller}}","location_unclaimed":"Não reivindicado","login_error":"Erro de login","login_retry":"Tente novamente","account_creation_username_invalid":"Nome de usuário Inválido.","account_creation_session_expired":"Sessão expirou","account_creation_email_invalid":"Endereço de e-mail invalido.","account_creation_error":"Algo deu errado. Código do erro: {{Error}}","character_special_char":"O nome do personagem não pode conter caracteres especiais.","character_name_invalid":"O nome do personagem é inválido.","character_error":"Não foi possível criar personagem...","password_no_match":"As senhas não coincidem","ui_response_spell":"Você usou suas últimas energias com esse feitiço.","ui_response_portal":"Você usou toda a sua energia atacando esse portal.","ui_response_move_closer":"Aproxime-se do alvo.","ui_response_summon":"Você usou toda a sua energia no ritual de invocação.","ui_response_backfire":"Oh céus. Você estava perto de um feitiço de Assinatura, mas um ingrediente errado fez esse feitiço sair pela culatra.","ui_response_shadow":"Bruxa da Sombra","ui_response_white":"Bruxa Branca","ui_response_grey":"Bruxa Cinza","ui_response_witch":"{{Witch Type}} {{Name}} levou toda a sua energia.","ui_response_spirit":"{{Spirit}} de {{Name}} atacou você, levando toda a sua energia.","ui_response_spirit_discovered":"{{Spirit Name}} Descoberto","ui_response_discovered":"Você agora tem o conhecimento para invocar","spell_target":"lançou {{Spell Name}} em você.","spell_target_lose_energy":"lançou {{Spell Name}} em você. Você perde energia {{Energy}}.","spell_target_gain_energy":"lançou {{Spell Name}} em você. Você ganha energia {{Energy}}.","attacked_message":"te atacou, você perde {{Energy}} energia.","attacked_spirit":"Espírito","item_loading":"...Carregando...","moon_rise":"Lua nasceu","moon_new":"Lua Nova","moon_wax_cresc":"Lua Crescente","moon_first_quart":"Quarto Crescente","moon_wax_gib":"Lua Gibosa","moon_full":"Lua Cheia","moon_wan_gib":"Lua Balsâmica","moon_last_quart":"Quarto Minguante","moon_wan_cresc":"Lua Minguante","moon_relation":"Como uma {{Witch Type}}, você está {{Alignment}} alinhada com a lua de hoje.","moon_desc":"A lua de {{Moon Age}} dias está {{Luminated}} iluminada.","moon_energy":"{{Amount}} Energia","log_blessing_savannah":"Savannah Grey deu a você a sua <b>benção diária</b>. Viva a Rainha! {{Energy}} energy {{Color}}<size=35> [{{Timestamp}}]</size>","log_blessing_moon":"A <b>Lua</ b> está do seu <b>lado</ b>. {{Energy}} energia {{Color}}<size=35> [{{Timestamp}}]</size>","log_spirit_born":"Seu <b>{{Spirit Name}}</b> entrou no mundo. <size=35> [{{Timestamp}}]</size>","log_spirit_turn":"Seu <b>{{Spirit Name}}</b> se voltou contra você! {{Energy}} energia {{Color}}<size=35> [{{Timestamp}}]</size>","log_witch_shadow":"Bruxa da Sombra","log_witch_white":"Bruxa Branca","log_witch_grey":"Bruxa Cinza","log_cast_energy":"A {{Witch School}} <b>{{Witch Name}}</b> lançou <b>{{Spell Name}} </b> em você. {{Energy}} energia {{Color}}<size=35> [{{Timestamp}}]</size>","log_cast_msg":"A {{Witch School}} <b>{{Witch Name}}</b> lançou <b> {{Spell Name}} </b> em você. <size=35> [{{Timestamp}}]</size>","log_sentinel":"Sua <b>Sentinela Coruja</b> identificou {{Spirit Name}}.<size=35> [{{Timetamp}}]</size>","spell_data_cost":"Custo: {{Energy Cost}} Energia","spell_spirit_banished":"Espírito Banido","spell_banish":"Você foi banido por {{Caster}}","spell_bound_witch":"Você foi limitado por {{Caster}} por {{Time}}","spell_bound_spirit":"Você foi limitado por {{Spirit}} por {{Time}}","spell_bound_null":"Você não está mais limitado. Você agora é capaz de voar.","spell_silenced_witch":"Você foi silenciado por {{Caster}} por {{Time}}","spell_silenced_spirit":"Você foi silenciado por {{Spirit}} por {{Time}}","spell_silenced_null":"O seu silêncio foi removido. Você agora pode lançar feitiços.","generic_ok":"Ok","generic_try_again":"Tente novamente","generic_error":"Erro:","coven_founder":"Fundador:","coven_creation":"Criado em:","coven_pop_controlled":"Lugares de poder controlados:","coven_shadow":"Clã da Sombra","coven_white":"Clã Branco","coven_grey":"Clã Cinza","coven_unally":"Você quer se desassociar deste clã?","coven_ally":"Você quer se aliar a esse clã?","coven_member_new":"Agora você é um membro do {{Coven Name}}","coven_invite_revoked":"Seu convite já foi revogado.","active_days":"dias atrás","active_hours":"horas atrás","active_mins":"minutos atrás","active_secs":"segundos atrás","active_word":"Ativo","log_chat_ally":"{{Player}} declarou uma aliança ao {{Coven Name}}.","log_chat_ally_revoke":"{{Player}} revogou a aliança com {{Coven Name}}.","log_chat_ally_declare":"{{Coven Name}} declarou uma aliança ao seu Clã.","log_chat_coven_unally":"{{Coven Name}} cancelou a aliança com o seu Clã.","coven_expell":"Você foi expulso do {{Coven Name}}.","log_chat_member_request":"{{Player Name}} enviou uma solicitação para participar do seu Clã.","coven_player_promoted":"Você foi promovido para {{role}}.","log_chat_member_promote":"{{Promoter}} promoveu {{Promoted Player}}.","log_chat_titled":"{{Titled Player}} agora é \"{{Title}}\"","log_chat_entitled":"{{Titled Player}} foi intitulado \"{{Title}}\" por {{Entitler}}","coven_member_new_title":"Devoto","log_chat_coven_join":"{{Player Name}} entrou para o Clã.","log_chat_coven_abandon":"{{Player Name}} abandonou o Clã.","log_chat_coven_invite":"{{Inviter Name}} convidou {{Invited Name}} para participar do Clã.","log_chat_coven_disband":"{{Player Name}} dissolveu o Clã.","lt_coven_none":"Clã: Nenhum","lt_state_normal":"Estado: Normal","lt_state":"Estado:","store_gear_purchase_upper":"COMPRA","store_ingredients":"Ingredientes","store_purchase_info_inventory":"Sua compra foi enviada para o seu inventário.","office_welcome":"Bem vindo à","office_of_grey":"escritório do Clã Grey Hand.","office_turn_in":"Entregar todas as ferramentas proibidas que você coletou","office_forbidden":"FERRAMENTAS PROIBIDAS","office_be_given":"Será dado a você","spirit_discovered_num":"{{Number}} Espíritos Descobertos ","spirit_undiscovered":"Espíritos Não Descobertos","spirit_discovered":"Espíritos Descobertos","ftf_spawn_region":"Região de desova: América do Norte","ftf_barghest_discovered":"Barghest Descoberto","ftf_barghest_knowledge":"Você agora tem o conhecimento para invocar o Barghest","office_remember":"Savannah Grey: \"Lembre-se, bruxa. Usar essas ferramentas na Invocação é proíbido pelo clã da Mão Cinzenta. Ao fazê-lo, arrisca-se a chamar espíritos demoníacos.  \nMinha benção diária de energia não é direito, é um privilégio.\"","raincrow_id":"ID de Raincrow","settings_buildings":"Edifícios","generic_on":"Ligar","generic_off":"Desligar","settings_sound":"Som","settings_tos":"TdS","settings_pp":"Política de Privacidade","settings_credits":"Créditos","coven_set_title":"Definir Título","generic_you":"Você","coven_search":"Procurar nomes de clãs aqui...","generic_rank":"Classificação","coven_aquired":"Adquirido em","generic_status":"Estado","generic_please_wait":"Por favor, espere","generic_title":"Título","spirit_last_active":"Ativo pela última vez","flight_title_upper":"ESCOLA DE VÔO PARA BRUXAS","ui_response_spirit_wild":"O espírito selvagem {{Spirit Name}} atacou você, tirando toda a sua energia.","dominion_location_short":"no Domínio de","dominion_world":"no Mundo","spell_favorite":"Feitiço preferido:","generic_nemesis":"Inimigo","generic_benefactor":"Benfeitor","bos_path_light":"Você está no caminho da Luz","bos_path_shadow":"Você está no caminho da Sombra","bos_spirit_deck":"Mapa de Espíritos","store_charms":"Encantos","store_cosmetics":"Cosméticos","store_styles":"Estilos","store_preview_on":"Pré-visualização Ligada","store_preview_off":"Pré-visualização Desligada","leaderboard_top_coven":"Melhores Clãs","leaderboard_top_player":"Melhores Jogadores","leaderboard_score":"Pontuação","wardrobe_title":"Guarda-roupa","chat_at_location":"Já se encontra na sua localização física.","store_gear_locked_upper":"BLOQUEADO","coven_member_demote":"Quer despromover {{name}} a {{role}}?","coven_motto_here":"O Lema do Seu Clã Aqui","generic_month":"mês","generic_months":"meses","generic_ago":"atrás","log_chat_coven_invited_by":"Foi convidado por {{Inviter Name}} para se juntar ao clã {{Coven Name}}.","daily_quest_progress":"Progresso da Missão:","daily_completed":"Finalizado :","daily_completed_gather":"Missão de Reunião Finalizada!","daily_completed_spellcraft":"Missão de Feitiço Finalizada!","daily_completed_explore":"Missão de Exploração Finalizada!","daily_could_not_claim":"Não pode reclamar recompensas","store_gold":"Ouro","daily_new_quest":"Nova Missão:","daily_herb":"Botânicos","daily_witch_created":"Criou a sua personagem de bruxa - <b><color=white> {{witchCreated}}","generic_shadow":"Sombra","daily_casting_upon_higher":"Lançar {{Spell Name}} {{amount}} vezes num {{type}} nível superior","daily_casting_upon_lower":"Lançar {{Spell Name}} {{amount}} vezes num {{type}} nível inferior","daily_casting_location":"em {{Location}}","daily_casting_using":"usando um {{ingredient}}","generic_grey":"Cinzento","daily_casting_on_a":"Lançar {{Spell Name}} {{amount}} vezes num {{type}}","daily_casting_upon":"Lançar {{Spell Name}} {{amount}} vezes","generic_white":"Branco","daily_casting_upon_ally":"Lançar {{Spell Name}} {{amount}} vezes num aliado {{type}}","daily_casting_upon_enemy":"Lançar {{Spell Name}} {{amount}} vezes num inimigo {{type}}","daily_casting_upon_coven":"Lançar {{Spell Name}} {{amount}} vezes num {{type}} do seu clã","daily_casting_upon_own":"Lançar {{Spell Name}} {{amount}} vezes por sua conta {{type}}","card_witch_cast_ingredients":"Lançar com Ingredientes","card_witch_cant_cast":"Não pode lançar em {{target}}","card_witch_casting":"Lançar {{Spell Name}}","generic_results":"Resultados","generic_damage":"Dano","generic_healed":"Curado","spell_intensity_slight":"um pouco mais","spell_intensity_more":"mais","spell_intensity_sig":"consideravelmente mais","spell_caster_tried_spell_failed":"O {{Color}} {{Target Name}} tentou lhe lançar {{Spell Name}} mas falhou.","spell_caster_tried_failed":"O {{Color}} {{Target Name}} tentou lhe lançar um feitiço mas falhou.","spell_you_cast_spell_failed":"Você tentou lançar {{Spell Name}} no {{Color}} {{Target Name}} e falhou.","spell_you_cast_failed":"Você tentou lançar um feitiço em {{Color}} {{Target Name}} e falhou.","spell_caster_spell_gain":"{{Caster Name}} lançou {{Spell Name}} em você. Você ganha {{amount}} em Energia.","spell_caster_spell_lose":"{{Caster Name}} lançou {{Spell Name}} em você. Você perdeu {{amount}} em Energia.","spell_caster_spell":"{{Caster Name}} lançou {{Spell Name}} em você.","spell_you_target_gain":"Você lançou {{Spell Name}} em {{Target Name}}. Eles ganharam {{amount}} em Energia.","spell_you_target_lost":"Você lançou {{Spell Name}} em {{Target Name}}. Eles perderam {{amount}} Energias.","spell_you_target":"You cast {{Spell Name}} em {{Target Name}}.","spell_caster_buff":"{{Caster Name}}  melhorou você. Você ganhou {{damage}} energia.","spell_caster_attacked":"{{Target Name}} atacou você. Você perdeu {{damage}} energia.","spell_you_buffed":"Você melhorou {{Target Name}}. Eles ganharam {{damage}} energia.","spell_you_attacked":"Você atacou {{Target Name}}. Eles perderam {{damage}} energia.","daily_in_location":"em {{location}}","spirit_deck_spirit_attacked":"Atacadas: {{number}} Bruxas","spirit_deck_spirit_collected":"Coletados: {{number}} ingredientes","inventory_empty":"Vazio","invite_request_basic":"Enviar um pedido para se juntar a um clã.","invite_send_request":"Enviar Pedido","invite_member":"Membros: {{member}}","summoning_tier":"Nível:","raincrow_id_letters":"A ID Raincrow deve ter pelo menos 4 letras","raincrow_id_special":"A ID Raincrow não deve ter carateres especiais","generic_bound":"Limite","you_are_dead":"Você está morto","raincrow_id_info":"Esta será sua ID para todos os jogos Raincrow. Isto não é o nome de uma personagem.","email_providing":"Fornecer um email ajuda-nos a servir a sua conta.","policy_agree_continue":"Concordar e Continuar","policy_title":"Raincrow Studio's<color=white> Política de Privacidade</color> e<color=white>Termos de Serviço</color>\nGoogle's<color=white> Política de Privacidade</color> e <color=white>Termos de Serviço</color>","generic_banish":"Banir","summon_max":"Você invocou o número máximo de espíritos no seu nível!","summon_gaining":"Ganhar mais experiência vai permitir que invoque um maior número de espíritos","coven_invite_btn":"Convidar","coven_leave_btn":"Sair","coven_disband_btn":"Dissolver","coven_name":"Nome do Clã","degree_1st_":"1º Grau","degree_2nd_":"2º Grau","degree_3rd_":"3º Grau","degree_4th_":"4º Grau","degree_5th_":"5º Grau","degree_6th_":"6º Grau","degree_7th_":"7º Grau","degree_8th_":"8º Grau","degree_9th_":"9º Grau","degree_10th_":"10º Grau","degree_11th_":"12º Grau","degree_12th_":"1º Grau","degree_13th_":"13º Grau","degree_14th_":"14º Grau","player_fly_to":"Voar para o jogador","settings_version":"Versão App:","chat_screenshot":"Enviar Screenshot","portal_add_energy":"<b><color=black>Adicionar</color></b> Energia","portal_remove_energy":"<b><color=black>Remover</color></b> Energia","language_english":"English","language_portuguese":"Português","language_spanish":"Español","language_japanese":"日本人","language_german":"Deutsche","language_russian":"Русский","summoning_more_info":"Mais informação","store_reject":"Rejeitar","language":"Língua","spellbook_more_spells":"Mais Feitiços","spellbook_witch_is_gone":"{{witch name}} foi-se.","spellbook_quick_cast":"Lançamento Rápido","spells":"Feitiços","open_source":"Licença Open Source","cast_spirit_knowledge":"Derrotar este espírito vai dar-lhe o poder de o invocar.","blessing_full":"A tua energia base está completa. Boa sorte hoje, bruxa. ","server_maintenance":"Os servidores vão estar em baixo por tempo breve para manutenção.","server_backup":"Ligando aos servidores de reserva . . . ","checking_internet":"Verificar a ligação à internet . . . ","run_speedtest":"Realizar testes de velocidade . . . ","error_submitted":"Relatórios de erros enviado com sucesso. Para mais questões por favor contatar através de help@raincrowgames.com","diagnose_failed":"Nenhum problema encontrado, a submeter os registros . . .","retry_connection":"Tentar de novo ligação aos servidores . . . ","slow_connection":"A sua ligação à internet está fraca. Os clãs jogam melhor com uma melhor ligação. ","asset_error":"Erro ao carregar {{asset}}. Tente mais tarde.","energy_full":"Já tem toda a energia possível!","condition_invisible":"Invisível","coven_already_requested":"Já pediu convite","pop_offering_title":"Está pronto para oferecer estes ingredientes a {{Spirit Name}}?","pop_cooldown":"Recuperar: {{time}}","pop_make_offering":"Faça sua oferenda","pop_challenge":"Desafie o Espirito","pop_guardian":"Guardião","pop_enhancement":"Melhoria","pop_fly_to":"Voar Para o Local","pop_active_players":"Jogadores Ativos","pop_enhancement_spirit_spell":"{{Name}} de{{Attribute}} {{increases/decreases}} por {{Number}}.","pop_enhancement_character":"Tu {{Attribute}} {{increases/decreases}} por {{Number}}.","pop_enhancement_collectible":"Recolher {{Item Name}} produz mais {{Number}}.","pop_coven":"O clã {{Coven Name}} tem {{Pop Number}} Lugares de Poder","pop_you":"Você tem {{Pop Number}} Lugares de Poder","shop_locked":"Este item estará disponível a {{date}}","pop_reward":"{{value}} recompensas em {{timestamp}}","pop_reward_notification":"Os seus Lugares de Poder deram-lhe <color=#FF9F00><b>{{gold}}</b> Ouro </color>e <color=#FFFFFF><b>{{silver}}</b> Prata</color>.","pop_max_title":"Já reclamou o máximos de Lugares de Poder para o seu nível!","pop_max_desc":"Ao reclamar este Lugar de Poder vai abrir mão de um que já possui. Pense bem, bruxa.","pop_physical_title":"Este Lugar de Poder requer a sua presença física!","pop_physical_desc":"Você está a {{Distance}} de distância deste Lugar de Poder.","shop_locked_bm":"Disponível durante o festival Burning Man.","shop_locked_beta":"Um presente para as nossas primeiras bruxas.","shop_locked_shadow":"Disponível depois de obter o 14' grau de alinhamento das sombras.","shop_locked_white":"Disponível depois de obter o 14' grau de alinhamento branco.","shop_locked_gray":"Disponível depois de obter o 14' grau de alinhamento branco e das sombras.","shop_locked_wndg":"Disponível depois de derrotar um Wendigo.","shop_locked_barg":"Disponível depois de derrotar uma Baghest.","shop_locked_sidh":"Disponível depois de derrotar um Gato Sidhe.","shop_locked_grdlw":"Disponível depois de derrotar uma Grindylow.","shop_locked_owl":"Disponível depois de derrotar uma Coruja Sentinela. ","shop_locked_rrc":"Disponível depois de derrotar Robin Redcap.","shop_locked_top":"Disponível para 20% do top das bruxas.","shop_condition_locked":"Desbloqueia a:","pop_cooldown_desc":"Outra Bruxa Venceu o Espírito Guardião dentro deste Local de Poder. Tem de esperar um pouco","login_agegate":"Bruxa, introduza sua data de nascimento","spell_targetnotvulnerable":"O seu alvo não está vulnerável","spell_targetnotdead":"O seu alvo não está morto","spell_targetdead":"O seu alvo está morto","spell_notinpop":"Você não está dentro de um Local de Poder","energy_restore_message":"Savannah Grey: \"Bruxa, sua energia está baixa. A Mão Cinza pode ajudar, com um custo...\"","energy_restore_missing":"Falta 1 Drach de Ouro","energy_restore_offer":"Ofereça 1 Drach de Ouro para Repôr Energia","energy_restore_confirm":"Tem a certeza que quer gastar 1 Drach de Ouro para Repôr Energia?","login_server_error":"Erro ao ligar ao servidor... Por favor, tente de novo.","pop_click_reward":"Clique no saco para recolher seu prêmio!","team_member_admin_role":"admin","team_member_moderator_role":"moderador","team_member_member_role":"membro","login_agegate_error":"Tem de ter 13 anos de idade para jogar Clãs","spell_form_spirit":"Está sob a forma de espírito. Quanto mais longe estiver da sua forma física, mais fraco se tornará.","spell_form_physical":"Está sob a sua forma física. Está forte como nunca sob sua forma física.","generic_power":"Poder","generic_resilience":"Resiliência","quickcast_tap_hold":"Toque e Prima para Lançar um Feitiço","spell_efficiency_bonus":"{{value}}% Eficácia do Feitiço","store_bundle_special":"Especial","store_bundle_title":"Pack Sazonal","coven_request_accept":"Aceitar este convite?","spirit_known":"Conhecido","first_tap_tutorials":"Tutoriais de Menus","spell_ui_notif_pop":"A batalha para <color=#5FA8FF>{locationName}</color> está prestes a começar.","generic_critical_cast_rate":"Nível de Lançamento Crítico","spell_generic_gain":"Alguém o enfeitiçou. Ganhou {amount} energia.","spell_generic_lose":"Alguém o enfeitiçou. Você perdeu {amount} energia.","pop_ongoing":"Batalha a Decorrer","pop_open_for":"Aberto por: {0}","pop_claimed_by":"Reclamado Por","pop_lms_desc":"Você será premiado com <color=#FF8D00>Drachs de Ouro</color> e <color=white>Experiência</color> depois de vencer todos os inimigos no Local de Poder","pop_lms_title":"Última Bruxa de Pé","generic_stop":"Parar","first_pop_lms":"Todas as bruxas e o espírito Guardião têm de ser derrotados se quer vencer esta batalha. Esta é a ùltima Bruxa de Pé. Cuidado se derrotar o Guardão muito cedo, outro pode vir e ficar com o manto. ","first_pop_fly":"Pode tocar numa Slot próxima para a selecionar, e depois tocar no botão Voar para Voar para essa Slot.","first_pop_cloak":"A camuflagem é uma capacidade especial que só funciona num Local de Poder. Você pode tocar no botão Camuflagem. Enquanto estiver Camuflado, não pode lançar feitiços, mas os feitiços lançados contra si, causarão menos danos. ","first_pop_summon":"Só pode invocar um espírito de cada vez num Local de Poder. O custo de energia é alto. Para invocar, toque na Slot onde quer invocar o seu espírito, depois toque no botão Invocar.","first_pop_islands":"Cada Ilha contém 3 Slots onde uma bruxa ou espírito possa manter a sua posição. A sua magia será menos eficaz em alvos distantes, portanto, escolha estrategicamente. Algumas Ilhas estão para além do seu âmbito mágico, portanto, considere o seu posicionamento. ","first_pop_guardian":"Locais de Poder são defendidos pelo poderoso Espírito Guardião no centro da Ilha. Estes espíritos estão admorecidos até serem atacados de uma Ilha, mas eles ocasionalmente acordam por si próprios. Você tem de derrotar o Espírito Guardião, assim como todas as Bruxas, para se tornar a Última Bruxa de Pé.","spell_ui_notif_guardian_awakened":"O Espírito Guardião {spiritName} acordou!","spell_ui_notif_witch_defeated":"A bruxa {witchName} foi derrotada por {casterName}.","spell_ui_notif_summoned":"{summoner} invocou {spiritName}.","spell_ui_notif_winner":"A bruxa {winnerColor} {winnerName} {coven} reinvindicou {popName}!","of_coven":"do Clã {covenName}","spell_ui_notif_hexed":"{targetName} está totalmente Enfeitiçada e vulnerável a ataques críticos.","spell_ui_notif_half_health":"{targetName} não está de boa saúde. Continue, bruxa!","spell_ui_notif_vulnerable":"{targetName} está vulnerável! Não deixe fugir!","spell_ui_notif_challenging":"Este é um espírito desafiante para o seu nível, bruxa. ","pop_open_pay":"Este Local de Poder está aberto e a aceitar bruxas. Pague {amount} para se Juntar.","pop_unavailable":"Este Local de Poder está indisponível.","pop_prepare":"Prepare a batalha de {locationName}. Vença o Guardião. A ùltima Bruxa de Pé ganha.","pop_joined":"{amount} Bruxas se Juntaram","generic_joined":"Juntar-se","generic_left":"Sair","generic_enter":"Entrar","pop_you_were_defeated":"Você foi Derrotado(a)","pop_better_luck":"Melhor sorte para a próxima, bruxa.","store_claim":"Afirmação","store_currency":"Moedas","time_left_min":"1 Minuto Restante","time_left_mins":"{{minutes}} Minutos Restantes","time_left_hour":"1 Hora Restante","time_left_hours":"{{hours}} Horas restantes","time_left_day":"1 Dia Restante","time_left_days":"{{days}} Dias Restantes","close_app_prompt":"Tem a certeza que quer sair do jogo?","location_on":"Covens necessita da sua localização para encontrar espíritos e bruxas perto de si. Certifique a Localização está ligada nas definições.","location_permission":"Covens necessita da sua localização para encontrar espíritos e bruxas perto de si. Certifique a Localização está ligada no seu dispositivo ou dê pemissão ao Covens para aceder à Localização.","moon_rise_time":"Até ao Nascer da Lua","daily_blessing_time":"Até à Benção Diária","generic_witch":"bruxa","new_covens":"Novos Clãs","quickcast_customize":"Personalize","generic_helpcrow":"Ajuda","review_title_1":"A gostar do jogo?","review_title_2":"Deixe recensão ","review_subtitle_2":"Boas recensões trazem mais bruxas. ","review_title_3":"Pode ajudar-nos a tornar Covens ainda melhor?","never_ask":"Nunca mais me pergunte","not_now":"Agora não","claim_gift":"Reclamar Presente!","ftf_battle_world":"Combata pelos lugares misteriosos.","missing_location_permission":"Não foi Encontrado Sinal GPS. ","select_language":"Selecionar Língua","garden_immunity":"Atenção! Não há Imunidade nos Jardins","spooky_special":"Especial Assustador Savannah","leaderboard_desc":"Aqui está uma lista das bruxas e clãs mais poderosos do mundo, segundo o parecer do chã Mão Cinzenta. Os seus pontos serão calculados tendo em conta muitos fatores, incluindo o seu nível de ganhos, o seu sucesso em batalhas de Lugares de Poder, a sua mestria de espíritos e o seu conhecimento acerca das três escolas de magia. Bruxas e clãs top serão premiados no final de cada torneio sazonal, e a sua pontuação voltará a zero.","witch_display":"Bruxas Não Exibidas: {amount}","coven_member_promote_to_admin":"Ao promover um {moderator} a {admin}, irá perder o papel de {admin}. Gostaria de continuar?","character_channeling":"{{character}} está canalizando","character_interrupted":"{{character}} foi interrompido","amount_gold_drachs":"{{Number}} Drachs de Ouro","amount_ingredients":"{{Number}} Ingredientes","bossSmallChest":"Baú Pequeno","bossFinalSmallChest":"Baú Pequeno","bossLargeChest":"Baú Grande","generic_gem":"jóia","generic_herb":"botânico","generic_tool":"ferramenta","coming_soon":"Coming Soon","coven_request_reject":"Aceitar o pedido de {{name}}?","coven_request_reject_success":"{{name}} não foi aceito no coven","coven_request_accept_success":"{{name}} agora é membro de \"{{coven}}\"","store_init_error":"Não foi possível conectar à loja. Tente novamente mais tarde.","worldboss_krampus_chat_001":"Reúnam-se, minhas bruxas! O diabo cornudo anda pelo na Roma do Norte. Vamos mandá-lo de volta para o Inferno antes que ele encha o seu saco com crianças. ","worldboss_krampus_chat_002":"Hmmm.. Krampus disse \"{{previousMessage}}\", o que pode isso significar? Contagem Decrescente para o Reaparecimento do Duque: {{respawnAt}}","worldboss_krampus_chat_003":"Quem precisa deste tormento? Vou para onde sou respeitado, até adorado. A minha beleza celebrada numa galeria!","worldboss_krampus_chat_004":"Vocês bruxas sabem como estragar uma festa. Aí vou eu! Melhor encontrar-me rapidamente, bruxas. A cidade onde vou rapidamente se afunda no abismo.","worldboss_krampus_chat_005":"Vou-me novamente, seus demoniozinhos lentos. Para as mães na cidade das intenções magnificas, é melhor acalmar as suas crianças. Eu estarei à sua janela antes que você saiba.","worldboss_krampus_chat_006":"Fora para marcar a minha posição final e prestar respeito à rainha voodoo. Junta-se a mim para uma última dança? Orevwa!","worldboss_krampus_chat_007":"Incrível, bruxas. Desejo-lhes um inverno glorioso. Volto às trevas agora, mas a minha saca não está vazia. Consegue ouvir aqueles pirralhos barulhentos? Até à próxima!","worldboss_krampus_chat_008":"O Krampus vai regressar, mais forte da próxima vez. Preparem-se.","worldboss_krampus_chat_009":"Bruxas, vocês me deixam orgulhoso. A temida entidade, Krampus, foi banida!","worldboss_krampus_chat_010":"Krampus voltou! Reúnam-se, bruxas!","worldboss_krampus_chat_011":"Bom estar de volta! Voltem, crianças, venham ao velho Krampus!","npc_savannah_name":"Savannah Grey","error_internal error":"Algo deu errado","error_1000":"Conta não encontrada","error_1001":"Personagem não encontrado","error_1002":"Jogador não encontrado","error_1003":"A conta já tem uma personagem","error_1004":"O jogador não tem um ingrediente necessário","error_1005":"Esse nome de utilizador já existe","error_1006":"A personagem não se encontra com sessão iniciada","error_1007":"A conta não tem email","error_1008":"A conta não pede para recuperar a senha","error_1009":"Código inválido ou expirado","error_2001":"Alvo tem imunidade ","error_2002":"Lançador está atado","error_2003":"Lançador está silenciado","error_2004":"Feitiço está em repouso","error_2005":"Não pode lançar um feitiço sobre si mesmo","error_2006":"Só pode lançar um feitiço sobre si mesmo","error_2007":"A personagem não tem o nível necessário","error_2008":"Alvo não tem o estado necessário","error_2009":"Alvo não tem o status necessário","error_2010":"Alvo não tem o grau necessário","error_2011":"Lançador não tem o grau necessário","error_2012":"Feitiço só pode ser lançado num local de poder","error_2013":"Personagem está morta","error_2014":"Alvo fora do alcance","error_2015":"Alvo está morto","error_3001":"Jogador já está no Clã","error_3002":"Clã não encontrado","error_3003":"O jogador já sbmeteu o pedido","error_3004":"Jogador não solicitado","error_3005":"Jogador não está no clã","error_3006":"Não pode promover/despromover este jogador","error_3007":"Clã está completo","error_3008":"O jogador não foi convidado para o clã","error_3009":"Não pode deixar o clã sem administradores","error_4001":"Jogador chegou ao limite de invocações","error_5001":"Jogador não tem a moeda necessária","error_5002":"Lugar de Poder cheio","error_5003":"Lugar de Poder cheio","error_5004":"Jogador já num local de poder","error_5005":"Jogador não está num local de poder","error_5006":"Local de Poder não encontrado","error_5007":"Posição já foi tomada","error_5008":"Local de Poder não iniciado","error_5009":"A ilha não é adjacente","error_5010":"Não pode terminar o local de poder porque o espírito está vivo","error_5011":"Não pode terminar o local de poder porque há mais do que um jogador","error_5012":"Não pode terminar o local de poder porque não há jogadores lá","error_5013":"Mova-se em repouso dentro do local de poder","error_5014":"Não pode invocar o espírito porque o jogador tem um","error_5015":"Não pode invocar o espírito porque o slot não está vago","error_6001":"Tipo de moeda errado","error_6002":"O jogador não tem dinheiro suficiente","error_6003":"O jogador já tem este cosmético","error_6004":"Recibo já usado","error_6005":"Falhou a validação da compra","error_6006":"Falhou a validação do item comprado","error_6007":"Item não encontrado","error_7001":"O personagem já coletou a recompensa","error_7002":"O personagem não pode receber a recompensa","error_7003":"Item não encontrado","error_7004":"O personagem não tem nenhuma ferramenta","error_5016":"O jogador não tem a energia necessária para executar a acção","error_4002":"O jogador não conhece este espírito","error_3010":"O jogador não é o fundador","error_3011":"O jogador já foi convidado","error_3012":"Os jogadores não pertencem ao mesmo clã","error_3013":"Os jogadores não pertencem ao mesmo clã","error_3014":"O clã atingiu o limite de funções","error_3015":"Esse nome de clã já existe","error_2016":"Erro ao tentar atualizar o documento",}