{"first_tap_info_flight_desc":"Вы можете нажать или защипнуть здесь, чтобы взлететь или приземлиться, и двигать пальцем, чтобы двигаться. Вы можете путешествовать по всему реальному миру, но будьте внимательны к тому, что вас окружает.","first_tap_info_spellcasting_desc":"Накладывая на ведьму заклинание наносящее урон, вы делаете противника невосприимчивым к вам. Этот иммунитет снимается только после того, как он сотворит ответное заклинание или пройдёт достаточно времени, чтобы он исчез сам собой. В некоторых местах, например в садах, иммунитет отключен.","first_tap_info_quickcasting_desc":"Вы можете установить сюда определенные заклинания, которые будут у вас в быстром доступе. Заклинания, которые требуют ингредиентов, тоже могут быть добавлены сюда и необходимые ингредиенты будут использованы автоматически, если они у вас имеются. Чтобы сменить выбранное заклинание вам необходимо нажать на Слот и удерживать.","first_tap_info_energy_desc":"Вы можете получать энергию многими способами, например, собирая Энергетические Узлы по всему миру. Энергия расходуется при сотворении заклинаний, но будьте предельно осторожны. Если энергии совсем не останется, вы умрёте. ","first_tap_info_ingredients_desc":"У вас уже есть приличная коллекция ингредиентов, но вам следует постоянно искать еще.  Ингредиенты сделают ваши заклинания гораздо мощнее. ","first_tap_info_summoning_desc":"Вы можете призывать множество диких и экзотических духов, после того как однажды победите их, получив тем самым их знания. Но чтобы сделать это, у вас должны быть необходимые ингредиенты и определённое количество энергии и лучше остерегайтесь использовать Запрещённые Инструменты... ","first_tap_info_empower_desc":"Нажмите сюда, чтобы открыть инвентарь и добавить ингредиенты к вашим заклинаниям, прежде чем вы их сотворите. Некоторые ингредиенты будут иметь очень сильное воздействие на ваши заклинания, увеличивая их эффективность, длительность и многое другое. ","first_tap_info_coven_desc":"Здесь вы можете искать и присоединяться к ковенам, так же как и управлять вашим ковеном, если вы были в него приглашены или создали его сами. Любая ведьма сильнее, если состоит в ковене. В ковене может быть не более 13 ведьм.","first_tap_info_bos_desc":"Здесь вы можете увидеть полную информацию о себе, о духах, которых вы заполучили, которых призывали и тех, которые активны в данный момент, а также заклинания, которые вы сможете освоить в будущем, когда достаточно попрактикуетесь, естественно.","first_tap_info_daily_desc":"Здесь вы можете видеть, что Серая Рука хочет от вас на сегодняшний день. Выполнение этих заданий вознаграждается Серебрянными Драхмами, а иногда даже Золотыми Драхмами.","first_tap_info_recall_desc":"Когда вам наскучило исследовать мир в Форме Духа, вы можете нажать сюда, чтобы быстро вернуться к своей Физической Форме.","first_tap_info_shout_desc":"Крик - это то же самое, что общение с другими игроками, но это могут видеть только те, кто поблизости, и длится это короткое время.","first_tap_info_tier_desc":"Духи обаятельны и в то же время уникальны во многих отношениях, и все они распределены по Уровням. Эти Уровни идут в последовательности от слабейших к сильнейшим;  Низшие, Улучшенные, Высшие и Легендарные.  Чем ниже уровень духа, тем чаще его можно встретить, но чем дух могущественнее, тем он уникальнее. ","first_tap_info_greyhand_desc":"Исследуйте мир. Собирайте предметы, чтобы усилить свою магию. Изгоняйте духов и практикуйте заклинания на других ведьмах.\nВсё это подготовит вас к сражениям за Места Силы, разбросанные по всему миру и поможет продвинуться в рейтингах среди ведьм нового поколения.","first_tap_info_nextpopftf_desc":"Если вы хотите испытать себя в Месте Силы, следующая битва пройдет за {nextPoPName} в {nextPoPTime}, нажмите на иконку Места Силы вверху справа, чтобы его исследовать.","first_tap_info_nextpoplaunch_desc":"Если вы хотите испытать себя в Месте Силы, следующая битва пройдет за {nextPoPName} в {nextPoPTime}, нажмите на иконку Места Силы вверху справа, чтобы его исследовать.","first_tap_info_moonphase_desc":"Moon Phases affect the strength of magic. The spells cast by a witch who follows the White Path will grow stronger with the full moon. Spells of witches following the Shadow Path will find strength in the darkness of a new moon. This is reflected in your overall Spell Efficiency. ","first_tap_info_flight_title":"Полёт","first_tap_info_spellcasting_title":"Сотворение заклинаний","first_tap_info_quickcasting_title":"Быстрое сотворение заклинаний","first_tap_info_energy_title":"Энергия","first_tap_info_ingredients_title":"Ингредиенты","first_tap_info_summoning_title":"Призыв","first_tap_info_empower_title":"Усиленные Заклинания","first_tap_info_coven_title":"Администрация Ковена","first_tap_info_bos_title":"Книга Теней","first_tap_info_daily_title":"Ежедневные задания","first_tap_info_recall_title":"Вернуться в Месторасположение Физической формы","first_tap_info_shout_title":"Крик","first_tap_info_tier_title":"Уровни Духов","first_tap_info_greyhand_title":"От Серой Руки","first_tap_info_nextpopftf_title":"Место Силы","first_tap_info_nextpoplaunch_title":"Место Силы","first_tap_info_moonphase_title":"Moon Phases","spell_hex_name":"Сглаз","spell_sunEater_name":"Пожиратель Солнца","spell_bind_name":"Привязка","spell_resurrection_name":"Воскрешение","spell_bless_name":"Благословение","spell_silence_name":"Безмолвие","spell_whiteFlame_name":"Белое пламя","spell_grace_name":"Благодать","spell_seal_name":"Печать","spell_invisibility_name":"Невидимость","spell_dispel_name":"Рассеивание","spell_clarity_name":"Ясность","spell_sealBalance_name":"Печать баланса","spell_sealLight_name":"Печать света","spell_sealShadow_name":"Печать теней","spell_reflectiveWard_name":"Отражающий Вард","spell_rageWard_name":"Яростный Вард","spell_greaterSeal_name":"Улучшенная Печать","spell_greaterBless_name":"Улучшенное Благословение","spell_greaterHex_name":"Улучшенный Сглаз","spell_greaterDispel_name":"Улучшенное Рассеивание","spell_banish_name":"Изгнание","spell_wither_name":"Увядание","spell_foolBargain_name":"Сделка с дураком","spell_leech_name":"Лич","spell_mirrors_name":"Зеркала","spell_burst_name":"Взрыв","spell_lazurus_name":"Лазарь","spell_shadowfeet_name":"Теневая походка","spell_wail_name":"Вопль","spell_trueSight_name":"Истинный взор","spell_crowsEye_name":"Глаз Ворона","spell_twilightDusk_name":"Полуночный Сумрак","spell_shadowMark_name":"Поцелуй Мэри","spell_twilightDawn_name":"Полуночный Рассвет","attack_name":"Скрытый Урон","elixir_degree_name":"Эликсир Мировоззрения","elixir_xp_name":"Эликсир Опыта","spell_channeling_name":"Ченнелинг","spell_tranquility_name":"Безмятежность","spell_addledMind_name":"Затуманенный Разум","spell_hex_desc":"Наносит 2-12 урона цели и делает ее более уязвимой для критических атак. Суммируется до 3 раз. \n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 1 минута за каждый уровень заклинателя.\n<b>ТРЕБОВАНИЯ К УРОВНЮ:</b> {{levelRequired}}","spell_sunEater_desc":"Наносит 5-50 урона цели.\n\n<b>ТРЕБОВАНИЯ К УРОВНЮ:</b> {{levelRequired}}","spell_bind_desc":"Не позволяет цели с низкой энергией входить в состояние полета. \n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 30-60 секунд \n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_resurrection_desc":"Возвращает цель из состояния смерти, давая ей 10-40 энергии, умноженной на уровень заклинателя. \n\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_bless_desc":"Дает цели 10-20 энергии, умноженной на уровень заклинателя. Повышает Сопротивляемость цели цели на 1 за каждые 3 уровня заклинателя.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 1 минута за каждый уровень заклинателя. \n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_silence_desc":"Не позволяет цели с низкой энергией колдовать. \n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 10-30 секунд. \n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_whiteFlame_desc":"Наносит 50-70 урона цели.\n\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_grace_desc":"Возвращает цель из состояния смерти, давая ей 20-80 энергии, умноженной на уровень заклинателя.\n\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_seal_desc":"Снижает Силу и Сопротивление цели на 1 очко за каждые 5 уровней заклинателя. Суммируется до 3 раз.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 60 секунд.\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_invisibility_desc":"Вы становитесь невидимым для всех ведьм, пока не сотворите какое-либо заклинание. Но Ведьмы и Духи с Истинным Взором все еще смогут вас видеть.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> Пока не сотворите какое-либо заклинание. \n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_dispel_desc":"Снимает 1 негативный эффект с вашей цели.\n\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_clarity_desc":"Повышает шансы цели на точное попадание на 1% за каждые 5 уровней заклинателя.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 1 минута за каждый уровень заклинателя.\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_sealBalance_desc":"Делает Сопротивление цели равное Силе, и Силу равную Сопротивлению. Это эффективно меняет Мировоззрение цели на короткое время.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 1 минута за каждые 5 уровней заклинателя.\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_sealLight_desc":"Делает Силу цели равную степени Мировоззрения. Очень эффективно для Белых Ведьм.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 1 минута за каждые 5 уровней заклинателя.\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_sealShadow_desc":"Может быть наложена только на Теневых Ведьм. Даёт +1 к Сопротивлению цели за каждые 3 степени её Теневого Мировоззрения.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 60 секунд.\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_reflectiveWard_desc":"Всякий раз, когда цель получает урон, атакующий получает половину нанесенного урона.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 1 минута за каждые 5 уровней заклинателя.\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_rageWard_desc":"Сила цели удваивается, когда уровень энергии низкий. Если Сила цели равна 0, её сила становится равной 3.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 1 минута за каждые 5 уровней заклинателя.\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_greaterSeal_desc":"Накладывает на цель Печать 3 раза, добавляя бонус к Сопротивлению и Силе.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 60 секунд.\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_greaterBless_desc":"3 раза накладывает на цель Благословение, исцеляя и добавляя бонус к Сопротивлению.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 1 минута за каждый уровень заклинателя.\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_greaterHex_desc":"3 раза накладывает Сглаз на цель, нанося урон и делая цель более восприимчивой к критическим атакам.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 1 минута за каждый уровень заклинателя.\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_greaterDispel_desc":"Снимает все негативные эффекты с цели.\n\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_banish_desc":"Отправляет цель в форме духа в случайную локацию.\n\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_wither_desc":"Привязывает цель, не позволяя ей летать. Наносит 30 урона немедленно. Если не рассеяно, наносит еще 30-90 урона каждые 90 секунд.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 90 секунд\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_foolBargain_desc":"Цель получает до 50 энергии каждые 20 секунд на протяжении 120 секунд. После того, как эффект закончится, цель немедленно получает 50-200 урона.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 120 секунд.\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_leech_desc":"Цель получает 100-300 урона, затем заклинатель получает половину нанесенного урона. Может быть использовано только 1 раз в каждые 20 минут.\n\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_mirrors_desc":"Создает фальшивое изображение заклинателя на расстоянии 300 метров. Одну копию за каждые 2 уровня заклинателя. Если копия получает урон, она тут же исчезает.  Копии исчезают через 1 минуту.\n\n<b>ТРЕБУЕТСЯ СЕРОЕ МИРОВОЗЗРЕНИЕ.</b>\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_burst_desc":"Наносит 200-280 урона, с 50% шансом критической атаки. Критическая атака удвоит урон.\n\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_lazurus_desc":"Восстанавливает цель и дает 200-300 энергии. Сопротивление цели становится равным Сопротивлению заклинателя на 1 минуту.\n\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_wail_desc":"Изгоняет цель в случайную локацию в любой точке мира. Наносит 10 -300 урона, в зависимости от того как далеко ведьма заброшена. Может быть наложено только на ведьм.\n\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_trueSight_desc":"Делает видимыми сокрытых ведьм, места силы, духов и предметы в пределах 3 километров.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 1 час.\n<b>ТРЕБУЕТСЯ СЕРОЕ МИРОВОЗЗРЕНИЕ.</b>\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_crowsEye_desc":"Делает видимыми сокрытых ведьм, места силы, духов и предметы по всему миру.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 1 час.\n<b>ТРЕБУЕТСЯ СЕРОЕ МИРОВОЗЗРЕНИЕ.</b>\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_twilightDusk_desc":"Наносит 80-240 урона немедленно, затем увеличивает Силу цели на 1 за каждые 5 уровней заклинателя. Вдобавок, сопротивление цели снижается на 1 за каждые 5 уровней заклинателя.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 1 минута за каждый уровень заклинателя.\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_shadowMark_desc":"Цель получает скрытую Метку Поцелуя Мэри. Это состояние видимо только тем, у кого есть Истинный Взор. Если состояние рассеивают, то цель получает 200-400 урона и столько же тот, кто заклинание рассеял.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> Метка будет оставаться на цели в течение 1 часа за каждую степень Теневого мировоззрения.\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","spell_twilightDawn_desc":"Наносит 80-240 урона немедленно, затем повышает сопротивление цели на 1 за каждые 5 уровней заклинателя. Вдобавок, сила цели снижается на 1 за каждые 5 уровней заклинателя.\n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 1 минута за каждый уровень заклинателя.\n<b>ТРЕБОВАНИЕ К УРОВНЮ:</b> {{levelRequired}}","attack_desc":"Заклинание используется Духами","elixir_degree_desc":"Эликсир Мировоззрения","elixir_xp_desc":"elixir_xp","spell_channeling_desc":"За каждую секунду нахождения в состоянии ченнелинга ведьма получает +1 к Силе, +1 к Сопротивлению, и +1 к % уровня критической атаки.  Состояние ченнелинга не может длиться дольше {witch level} секунд. Изменения в статусах истекают после сотворения заклинания.\n\n<b>НЕОБХОДИМЫЙ УРОВЕНЬ:</b> {{levelRequired}}","spell_tranquility_desc":"Сокращает шанс успешного прерывания ченнелинга. \n\n<b>ПРОДОЛЖИТЕЛЬНОСТЬ:</b> 10 секунд.\n<b>НЕОБХОДИМЫЙ УРОВЕНЬ:</b> {{levelRequired}}","spell_addledMind_desc":"Даёт маленький шанс прервать ведьму во время ченнелинга. \n\n<b>НЕОБХОДИМЫЙ УРОВЕНЬ:</b> {{levelRequired}}","spell_hex_lore":"С момента своего открытия Джоном Ди, Сглаз зарекомендовал себя, проверенным, надёжным и абсолютно безопасным для современных ведьм. ","spell_sunEater_lore":"Усовершенствованное ведьмами с течением времени, это заклинание было случайным открытием Гельвеция в его стремлении превратить свинец в золото.","spell_bind_lore":"Большинство приписывают эту простую и надежную разновидность заклинания Привязки самой Арадии, поскольку впервые оно было использовано под её руководством, итальянцем Бенандати в Войнах Пылающих Углей.","spell_resurrection_lore":"Почему путают с совершенством? Этим видом воскрешения мы обязаны Сестрам Вуду. Создано королевой болот Мари Лаво в середине девятнадцатого века.","spell_bless_lore":"В этом заклинании используются слабо охраняемые секреты Мага Абремелина, которые касаются превращения солнечной энергии в магическую.","spell_silence_lore":"Маленькое волшебство может быть использовано без произнесения слов. Данная версия Безмолвия - это секрет, украденный у тёмных Киммерийских Шейдов, которые так умело делают немыми нарушителей на своём берегу. ","spell_whiteFlame_lore":"Розенкрейцеровкие мистики добровольно поделились этим копьём света, которое, как полагают, исходит из сердца божественного человека. ","spell_grace_lore":"Говорят, это мощное заклинание восстановления было написано на стенах Тайного Храма Атлантов и мало изменилось за долгие столетия. ","spell_seal_lore":"Эта необыкновенно сложная печать была обнаружена не столь примечательным травником и фармакологом, живущим в Детройте. Он подарил печать ковену Серой Руки в 1958 году, подписавшись просто мистером Дэвидсоном. ","spell_invisibility_lore":"Несмотря на всю мощь и практическое использование невидимости, это не сложное заклинание. Эта конкретная версия была выбрана Ковеном Серой Руки за ее относительную безопасность. Более амбициозные версии могут привести к риску навсегда покинуть видимый мир.","spell_dispel_lore":"Египетская Книга Мёртвых - кладезь мудрости для познания ведьм. Мёртвые должны быть очищены для того, чтобы пересечь Потусторонний мир. Это заклинание стало известно благодаря тайным Египетским ритуалам. ","spell_clarity_lore":"Делает цель спокойной, словно тихие воды, увеличивая шанс на точное попадание. Приписывается многим авторам от Мастера Масона, писца Герметического Ордена Золотой Зари до земляного сосуда, найденного среди руин Храма Царя Соломона.","spell_sealBalance_lore":"Секрет этого уравновешивающего заклинания долгие годы был скрыт за алхимической криптограммой, пока оно не было найдено расшифрованным среди бумаг Джона Уилкинса, Епископа Честерского и предполагаемого агента Сынов Еноха семнадцатого века. ","spell_sealLight_lore":"Приписано многим авторам начиная от Мастера Мэйсона, писца Герметического Ордена Золотой Зари и заканчивая глиняным сосудом, найденным в руинах Храма Соломона. В любом случае, работает, как чары.","spell_sealShadow_lore":"Впервые обнаруженное среди искалеченных Герметических фрагментов, это заклинание когда-то было исполнено Певцами древнего Египта в их музыкальном заклинании. Затем, оно было бережно изменено ковеном Серой Руки для современных ведьм. ","spell_reflectiveWard_lore":"Философские маги Александрийской Школы Неоплатонизма подвергались многим магическим атакам. Сама Ипатия создала это защитное заклинание, чтобы защитить своих учеников.","spell_rageWard_lore":"Граф Калиостро дорого заплатил за свой магический гений. Он оставил это заклинание на стене инквизиционного подземелья в Сан-Лео. По его словам, эффект усилил его проив мучителей. ","spell_greaterSeal_lore":"Сила вашей Печати утраивается. ","spell_greaterBless_lore":"Сила вашего Благословения утраивается.","spell_greaterHex_lore":"Сила вашего Заклятия утраивается.","spell_greaterDispel_lore":"Это полная мощность заклинания Рассеивания.","spell_banish_lore":"Мгновенно перебрасывает цель в отдаленную часть мира. Любимый знак игривых ведьм ковена Семи Холмов. Оформленная, как заклинание телепортации, эта непреднамеренная версия была найдена в эзотерическом томе, украденном из библиотеки Джона Ди.  ","spell_wither_lore":"Этот Знак заклинания был найден где-то в эзотерической доктрине Друидов. Сильнейшее заклинание всей связывающей магии, цель чувствует себя так, как-будто она связана вереском, боль утомляет её сознание. ","spell_foolBargain_lore":"Пресловутый проводник душ в Царство Мёртвых известный как Принц Торговцев продал этот Знак человеческим ведьмам, когда наша война с вампирами была особенно жестока. Как и большинство сделок с Принцем, долг требует немедленной уплаты.  ","spell_leech_lore":"Сыновья Енохов считали, что Халдеи удерживали власть над Вавилоном, хоть и недолго, благодаря силе своих сообществ вампиров. Известно, что эти сообщества практиковали мощную магию крови. Хотя этот Знак не требует крови, его психические свойства так же сильны, как Халдейские.","spell_confusion_lore":"Любимое заклинание Герметических Орденов, ничто так не радует ведьму-обманщицу, как затуманивание разума ее цели. Пифагор наткнулся на этот Знак в своем исследовании симметричных геометрических тел. Он остался неизменным в гримуаре Ковена Серой Руки.","spell_burst_lore":"Чудо-зеркала Японии были не многим больше, чем просто диковинки, пока  в одном из них не был обнаружен таинственный узор содержащий Знак этого мощного заклинания. ","spell_lazurus_lore":"Воскрешает цель и окружает её аурой защиты. ","spell_shadowfeet_lore":"Выхватывает цель из объятий Смерти, гарантируя устойчивое сопротивление на несколько минут. Однако, спустя время, цель также получит урон.  ","spell_wail_lore":"Джек Фидлер, пресловутый ведьмак, сделавший своё имя, изгоняя Вендиго, был посвящён в тайну кражи их неземных криков таинственной медсестрой Кри, известной как Канти. Мы создаём этот Знак благодаря её мудрости. ","spell_trueSight_lore":"Считается, что это еще один дар Чжан Гуолао, это случайный результат наложения заклинания, облегчающий потребность во сне.","spell_crowsEye_lore":"Считается, что это еще один дар Чжан Гуолао, это случайный результат наложения заклинания, облегчающий потребность во сне.","spell_twilightDusk_lore":"Считается, что это заклинание является одним из незначительных привнесений Чжана Гуолао в канон колдовства. Это случайный результат создания заклинания для превращения в летучую мышь.","spell_shadowMark_lore":"Это проклятие было найдено на дощечке во время раскопок Вулли в Уре в 1920-х годах. Затем оно было адаптировано в колдовство некими Glorious 99, Улеем ведьм, которые процветали в Иране до их таинственного уничтожения в конце 60-х. Осторожно, это сложное заклинание с тенденцией к обратному результату.","spell_twilightDawn_lore":"Считается, что это еще один дар Чжан Гуолао, это случайный результат наложения заклинания, облегчающий потребность во сне.","attack_lore":"Заклинание используется Духами","elixir_degree_lore":"Эликсир Мировоззрения","elixir_xp_lore":"elixir_xp","spell_channeling_lore":"ADD CHANNELING DESCRIPTION HERE","spell_tranquility_lore":"ADD TRANQUILITY DESCRIPTION HERE","spell_addledMind_lore":"ADD ADDLED MIND DESCRIPTION HERE","spell_hex_caster":"Успех. Ваш СГЛАЗ {3} наносит {6} урона. Теперь {3} {10} имеет болльшую восприимчивость к критическим атакам.","spell_sunEater_caster":"Успех. Ваш ПОЖИРАТЕЛЬ СОЛНЦА нанес {6} урона {3}","spell_bind_caster":"Успех. {4} {3} теперь под воздействием заклинания ПРИВЯЗКИ. Если его не рассеять, полёт будет невозможен в течение {11}","spell_resurrection_caster":"Успех. Вы воскресили {3}, даруя {6} энергии.","spell_bless_caster":"Успех. Вы БЛАГОСЛОВИЛИ {3}, даруя {6}. Также, увеличив СОПРОТИВЛЕНИЕ до {8}.","spell_silence_caster":"Успех. Вы ОБЕЗМОЛВИЛИ {3}. Под воздействием БЕЗМОЛВИЯ отсутствует возможность колдовать.","spell_whiteFlame_caster":"Успех. Ваше БЕЛОЕ ПЛАМЯ наносит {damage} урона {3}.","spell_grace_caster":"Успех. Вы воскресили {3}, даруя {6} энергии.","spell_seal_caster":"Успех. Ваша ПЕЧАТЬ снизила СИЛУ и СОПРОТИВЛЕНИЕ {3} на {8}.","spell_dispel_caster":"Успех. Вы удалили 1 вредоносный эффект с {3}.","spell_clarity_caster":"Успех. Вы наделили {3} ЯСНОСТЬЮ, на {9}% повысив шанс удачного заклинания.","spell_sealBalance_caster":"Успех. {3} СОПРОТИВЛЕНИЕ теперь равно {12} и СИЛА равна {13}.","spell_sealLight_caster":"Успех. {3}' СИЛА теперь равна {13}.","spell_sealShadow_caster":"Успех. {3} СОПРОТИВЛЕНИЕ теперь повышено до {8}.","spell_reflectiveWard_caster":"Успех. {3} теперь обладает ОТРАЖАЮЩИМ ВАРДОМ, каждый раз получая урон, половина урона будет отражена обратно на атакующего. ","spell_rageWard_caster":"Успех. {3} получает ЯРОСТНЫЙ ВАРД. При низком уровне энергии Сила будет удвоена.","spell_greaterSeal_caster":"Успех. {3} теперь обладает УЛУЧШЕННОЙ ПЕЧАТЬЮ, получив Силу равную {13} и СОПРОТИВЛЕНИЕ {12}.","spell_greaterBless_caster":"Успех. {3} теперь под воздействием УЛУЧШЕННОГО БЛАГОСЛОВЕНИЯ, получив {6} энергии и + {8} к СОПРОТИВЛЕНИЮ.","spell_greaterHex_caster":"Успех. {3} теперь страдает от УЛУЧШЕННОГО СГЛАЗА, получив {6} урона и став гораздо восприимчивее к критическим атакам.","spell_greaterDispel_caster":"Успех. Вы сняли все вредоносные эффекты с {3}.","spell_banish_caster":"Успех. Вы ИЗГНАЛИ {3} в случайную точку Мира. Ой как не хорошо!","spell_wither_caster":"Успех. {3} теперь УВЯДАЕТ, ощутив ПРИВЯЗКУ и получив {6} урона. Когда состояние пройдет, получит еще больше. ","spell_leech_caster":"Успех. Ваш ЛИЧ наносит {6} урона. Вы восполнили {15} энергии.","spell_burst_caster":"Успех. ваш ВЗРЫВ наносит {6} урона.","spell_lazurus_caster":"Успех. Вы воскресили {3}, даруя {6} энергии. СОПРОТИВЛЕНИЕ цели теперь равно {12} на 1 минуту. ","spell_shadowfeet_caster":"Успех. Вы воскресили {3}, даруя {6}, но сами потеряли {15} энергии.","spell_wail_caster":"Успех. Вы изгнали {3}. Куда-то. {3} также получает {15} урона. ","spell_invisibility_caster":"Успех. {3} теперь обладает невидимостью для всех, кроме владеющих ИСТИННЫМ ВЗОРОМ.","spell_trueSight_caster":"Успех. Вы даровали ИСТИННЫЙ ВЗОР {3}.  {3} теперь может видеть все, что сокрыто в радиусе 3 км.","spell_crowsEye_caster":"Успех. Вы даровали ИСТИННЫЙ ВЗОР {3}.  {3} теперь может видеть все, что сокрыто по всему Миру.","spell_twilightDusk_caster":"Успех. Ваш ПОЛУНОЧНЫЙ СУМРАК нанес {6} урона {3}, снизив СИЛУ до {13}, и СОПРОТИВЛЕНИЕ до {12}.","spell_shadowMark_caster":"Успех. {3} теперь носит скрытую пометку Поцелуя Мэри. Если её рассеять, то оба, {3} и тот, кто рассеет получат значительный ущерб. ","spell_twilightDawn_caster":"Успех. Ваш ПОЛУНОЧНЫЙ РАССВЕТ нанес {6} урона {3}, снизив СОПРОТИВЛЕНИЕ до {12}, и СИЛУ до {13}.","spell_hex_target":"{2} ведьма {0} насылает на вас СГЛАЗ. Вы теряете {6} энергии. Вы более восприимчивы к критическим атакам, пока СГЛАЗ воздействует на вас.","spell_sunEater_target":"{2} ведьма {0} насылает на вас ПОЖИРАТЕЛЬ СОЛНЦА. Вы теряете {6} энергии.","spell_bind_target":"{2} ведьма {0} насылает на вас ПРИВЯЗКУ. Вы не можете летать, пока ПРИВЯЗКА не пройдет или не будет рассеяна.","spell_resurrection_target":"{2} ведьма {0} воскрешает вас, подарив вам {6} энергии.","spell_bless_target":"{2} ведьма {0} БЛАГОСЛОВЛЯЕТ вас, подарив вам {6} энергии. Ваше СОПРОТИВЛЕНИЕ увеличено до {8}.","spell_silence_target":"{2} ведьма {0} насылает на вас БЕЗМОЛВИЕ. Пока вы ОБЕЗМОЛВЛЕНЫ вы не можете колдовать.","spell_whiteFlame_target":"{2} ведьма {0} насылает БЕЛОЕ ПЛАМЯ на вас. Вы теряете {6} энергии.","spell_grace_target":"{2} ведьма {0} воскрешает вас, подарив вам {6} энергии.","spell_seal_target":"{2} ведьма {0} накладывает на вас ПЕЧАТЬ. Ваши СИЛА и СОПРОТИВЛЕНИЕ были снижены до {8}.","spell_dispel_target":"{2} ведьма {0} рассеивает один вредоносный эффект с вас.","spell_clarity_target":"{2} ведьма {0} одаривает вас ЯСНОСТЬЮ. Ваши шансы на успех с заклинаниями увеличены на {9}%.","spell_sealBalance_target":"{2} ведьма {0} накладывает ПЕЧАТЬ БАЛАНСА на вас. Ваше СОПРОТИВЛЕНИЕ теперь равно {12} и СИЛА равна {13}.","spell_sealLight_target":"{2} ведьма {0} накладывает ПЕЧАТЬ СВЕТА на вас. Ваша СИЛА теперь равна {14}.","spell_sealShadow_target":"{2} ведьма {0} одаривает вас ПЕЧАТЬЮ ТЕНЕЙ. Вы получаете {8} СОПРОТИВЛЕНИЯ.","spell_reflectiveWard_target":"{2} ведьма {0} одаривает вас ОТРАЖАЮЩИМ ВАРДОМ. Половина входящего урона будет отражена обратно на атакующего.","spell_rageWard_target":"{2} ведьма {0} одаривает вас ЯРОСТНЫМ ВАРДОМ. При низком уровне энергии, ваша СИЛА будет удвоена.","spell_greaterSeal_target":"{2} ведьма {0} одаривает вас УЛУЧШЕННОЙ ПЕЧАТЬЮ. Ваша СИЛА теперь равна {13} и СОПРОТИВЛЕНИЕ равно {12}.","spell_greaterBless_target":"{2} ведьма {0} одаривает вас УЛУЧШЕННЫМ БЛАГОСЛОВЕНИЕМ, дав вам {6} энергии и + {8} СОПРОТИВЛЕНИЯ.","spell_greaterHex_target":"{2} ведьма {0} насылает на вас УЛУЧШЕННЫЙ СГЛАЗ. Вы теряете {6} энергии и становитесь гораздо восприимчивее к критическим атакам.","spell_greaterDispel_target":"{2} ведьма {0} снимает все вредоносные эффекты с вас.","spell_banish_target":"{2} ведьма {0} изгоняет вас! Это было ой как не хорошо.","spell_wither_target":"{2} ведьма {0} насылает УВЯДАНИЕ на вас. Вы ПРИВЯЗАНЫ к этой локации и получаете {6} урона. Получите еще больше, когда УВЯДАНИЕ закончится.","spell_leech_target":"{2} ведьма {0} насылает на вас ЛИЧ. Вы получаете {6} урона и {0} получает {15} энергии.","spell_burst_target":"{2} ведьма {0} насылает на вас ВЗРЫВ, нанося {6} урона.","spell_lazurus_target":"{2} ведьма {0} воскрешает вас, предоставив вам {6} энергии. Ваше СОПРОТИВЛЕНИЕ равно {8} в течение 1 минуты.","spell_shadowfeet_target":"{2} ведьма {0} воскрешает вас, подарив {6} энергии, и потратив {15}, чтобы вернуть вас.","spell_wail_target":"{2} ведьма {0} изгоняет вас! Вы получаете {6} урона.","spell_invisibility_target":"{2} ведьма {0} наделяет вас невидимостью. Только обладающие Истинным Взором могут видеть вас. Сотворение любого заклинания тут же рассеет этот эффект.","spell_trueSight_target":"{2} ведьма {0} наделяет вас Истинным Взором. Вы можете видеть все, что сокрыто в радиусе 3 км.","spell_crowsEye_target":"{2} ведьма {0} наделяет вас Истинным Взором. Вы можете видеть все, что сокрыто по всему Миру.","spell_twilightDusk_target":"The {2} {0} накладывает ПОЛУНОЧНЫЙ СУМРАК на вас. Вы теряете {6} энергии, ваша СИЛА теперь равна {13}, и СОПРОТИВЛЕНИЕ теперь равно {12}.","spell_shadowMark_target":"The {2} {0} накладывает скрытую метку Поцелуя Мэри. Если её рассеять, то оба, вы и тот, кто рассеет, получите значительный урон. ","spell_twilightDawn_target":"The {2} {0} накладывает ПОЛУНОЧНЫЙ РАССВЕТ на вас. Вы теряете {6} энергии, ваше СОПРОТИВЛЕНИЕ теперь равно {12}, и ваша СИЛА теперь равна {13}.","attack_target":"Вы были атакованы {0}. Вы теряете {6} Энергии.","zone_0":"Северная Америка","zone_1":"Южная Америка","zone_2":"Центральная Америка","zone_3":"Карибы","zone_4":"Европа","zone_5":"Скандинавия","zone_6":"Азия","zone_7":"Африка","zone_8":"Средний восток","zone_9":"Индия","zone_10":"Япония","zone_11":"Океания","zone_12":"Славяне","zone_13":"Тихоокеанские острова","zone_14":"Атлантические острова","zone_15":"Антарктида","mainui_title":"Понимание пользовательского интерфейса","fly_title":"Лётная школа ведьм","summoning_title":"Нестабильное искусство Призыва","spellcasting_title":"Максимальное использование заклинаний","path_title":"Изучение путей мировоззрения","energy_title":"Пополнение жизненной силы","money_title":"Как заработать серебро и золото","tribunal_title":"Сезонные турниры по колдовству","store_title":"Торговый центр Мадам Фортуны","wardrobe_title":"Управление гардеробом","inventory_title":"Управление инвентарём","moon_title":"Как Луна влияет на вашу энергию","covens_title":"Как устроены Ковены","bos_title":"Изучение своего магического гримуара","conditions_title":"Последствия заклинаний","pop_title":"Что такое Места Силы?","deck_title":"Изучение вашей Колоды Духов","portals_title":"Значение духовных Порталов","dailies_title":"Ваши ежедневные ведьминские квесты","savannahGrey_title":"Саванна Грей и Ковен Серой Руки","mainui_desc":"Давайте познакомимся с основным пользовательским интерфейсом Ковенов.","fly_desc":"Конечно же, вы можете летать! Давайте изучать полёт и важную разницу между Духом и Физической формой.","summoning_desc":"Как призвать Потусторонних духов и правило, которое не должно быть нарушено.","spellcasting_desc":"Чёрная магия - не просто колдовство! Здесь мы изучаем старинные способы владения магией и использования большинства ингредиентов.  ","path_desc":"Давайте изучим то, как выбор заклинаний влияет на ваше мировоззрение. И как мировоззрение воздействует на накладываемые вами заклинания.","energy_desc":"Не прозябайте без энергии. Узнайте, как омолодить свою магическую сущность.","money_desc":"Серебро и Золото используется, чтобы покупать эликсиры, снаряжение и специальные предметы. Давайте узнаем, как ведьмы накапливают богатство. ","tribunal_desc":"\nДавайте узнаем о сезонных турнирах, наградах и списках лидеров.","store_desc":"Как взаимодействовать с нашей знаменитой мудрой цыганкой Мадам Фортуной, торговкой всеми колдовскими вещами. ","wardrobe_desc":"Как наслаждаться сотнями вариантов внешнего вида, которые может иметь ведьма.","inventory_desc":"Сбор и отслеживание ваших растительных ингредиентов, инструментов, самоцветов и других уникальных предметов.","moon_desc":"В Ковенах каждый день отличается от предыдущего. Давайте узнаем как Луна воздействует на вашу магическую энергию. ","covens_desc":"Изучите как устроены Ковены и какую большую пользу может принести сотрудничество с другими!","bos_desc":"Книга Теней очень индивидуальна у каждой ведьмы. В ней вы можете найти коллекцию магических знаний. ","conditions_desc":"Наложение заклинаний может оставить некоторые долгоиграющие эффекты на других ведьмах. Узнайте, какие заклинания могут помочь или навредить другим!","pop_desc":"Контролирование Мест Силы отличный способ поддержать свой Ковен, заработать популярность и получить награду.","deck_desc":"Давайте изучим, как контролировать Потусторонних Духов и призывать их при помощи вашей Колоды Духов.","portals_desc":"Давайте изучим, что такое Порталы и что с ними делать.","dailies_desc":"Работа у ведьм никогда не заканчивается. Ежедневные квесты могут принести вам небольшие награды.","savannahGrey_desc":"Её называют матерью современного колдовства. Кто такая Саванна Грей и что Ковен Серой Руки значит для вас?","ftf_0":"Саванна Грей: \"Ведьма, ты совсем одна. Позволь мне научить тебя, как себя защитить.\"","ftf_1":"Саванна Грей: \"Баргест - это призрачный пёс, который может быть союзником для ведьмы, однако прежде чем ты сможешь его призвать, тебе необходимо победить его в схватке.\"","ftf_2":"Саванна Грей: \"Нажми на Баргеста, чтобы его выбрать.\"","ftf_3":"Саванна Грей: \"Я ослаблю Баргеста для тебя.\"","ftf_4":"Саванна Грей: \"Давай используем заклинание Школы Теней, чтобы захватить этого Баргеста.\"","ftf_5":"Саванна Грей: \"Это твоя книга заклинаний. Ты можешь нажимать на эти символы, чтобы отсортировать заклинания по трем школам магии: Белой, Серой и Школой Теней.\"","ftf_6":"Саванна Грей: \"Ты можешь нажать на карточку с Заклинанием, чтобы его выбрать и добавлять ингредиенты, чтобы сделать заклинания еще более восхитительными.\"","ftf_7":"Саванна Грей: \"Нажми на Карточку Сглаза, чтобы наложить его на выбранную цель.\"","ftf_8":"Саванна Грей: \"Отлично сработано! Теперь ты приобретаешь знания своего первого духа. Ты, также, можешь сотворить Сглаз при помощи Быстрого меню.\"","ftf_9":"Саванна Грей: \"Духи могут быть призваны, чтобы помогать тебе разными способами, но больше всего они важны для сражений в Местах Силы.\"","ftf_10":"Саванна Грей: \"Это Место Силы {locationName}. Здесь собираются ведьмы, чтобы практиковать свое колдовство и бороться за удивительные награды.\"","ftf_11":"Саванна Грей: \"Давай понаблюдаем за сражением на расстоянии, ведьма.\"","ftf_12":"Саванна Грей: \"Ведьмы приходят издалека с экзотическими ингредиентами и духами, чтобы претендовать на победу над Местами Силы.\"","ftf_13":"Саванна Грей: \"Это Место Силы - Сражение до Последней Ведьмы. Они должны победить Стража и друг друга, чтобы одержать победу.\"","ftf_14":"Саванна Грей: \"Такие Места Силы как это, разбросаны по всему миру.\"","ftf_15":"Саванна Грей: \"Здесь ты можешь видеть когда пройдут грядущие сражения за Места Силы. Но остерегайся, чем дальше ты от своей физической формы, тем слабее становишься.\"","ftf_16":"Саванна Грей: \"Нажми сюда, чтобы принять духовную форму и летать. Ты можешь летать куда угодно по всему миру. Нажми на приближение, чтобы вызвать панораму и исследовать мир. Приблизь снова, чтобы приземлиться.\"","ftf_17":"Саванна Грей: \"Я думаю настало время представить тебя Мадам Фортуне. Она обеспечит тебя необходимыми ингредиентами для начала...\"","ftf_18":"Мадам Фортуна: \"Састипе, Дэа Грей! Всегда рада тебе, моя дорогая...\"","ftf_19":"Саванна Грей: \"Взаимно, дорогой друг. {witch name} новичок; {he/she} нуждается в коллекции ингредиентов для {his/her} заклинаний.”","ftf_20":"Саванна Грей: \"Коллекция Лучшее от Абондии добавит 1140 предметов в твой инвентарь! Ты можешь собирать огромное множество предметов по всему миру, чтобы увеличить мощность своих заклинаний.\"","ftf_21":"Саванна Грей: \"Итак, ведьма, довольно наставлений. Я официально приветствую тебя на  {tribunalSeason} турнире по колдовству. Осталось {tribunalDays} дней.\"","ftf_22":"Саванна Грей: \"Это только начало твоего приключения. Я настоятельно рекомендую тебе посетить Школу Ведьм, но если ты из разряда авантюристов, смело можешь исследовать мир самостоятельно.\"","ftf_23":"Саванна Грей: \"До тех пор пока ты чтишь мои правила, я буду продолжать одаривать тебя ежедневным благословением энергией.\"","spirit_behavior_assassin":"Перемещается и атакует уязвимых врагов поблизости","spirit_behavior_dispeller":"Рассеивает вредоносные заклинания с союзников","spirit_behavior_familiar":"Защищает своего Призывателя и сражается наравне с ним","spirit_behavior_forbidden":"Очень агрессивный дух, который может атаковать всех, включая Призывателя и союзников","spirit_behavior_guardian":"Защищает место призыва; хорош для Мест Силы и Порталов.","spirit_behavior_harvester":"Собирает для своего Призывателя все ценное вблизи.","spirit_behavior_healer":"Дух, который благословляет своего Призывателя и союзников","spirit_behavior_resurrector":"Воскрешают своего Призывателя и павших в бою союзников","spirit_behavior_trickster":"Непредсказуемый воинственный дух, который накладывает случайное заклинание на любую ведьму.","spirit_behavior_hunter":"Перемещается и атакует враждебных духов поблизости","spirit_type_assassin":"Ассасин","spirit_type_dispeller":"Рассеиватель","spirit_type_familiar":"Хранитель","spirit_type_forbidden":"Запрещенный","spirit_type_guardian":"Страж","spirit_type_harvester":"Жнец","spirit_type_healer":"Целитель","spirit_type_resurrector":"Воскреситель","spirit_type_trickster":"Обманщик","spirit_type_hunter":"Охотник","spirit_aatxe_name":"Аатекс","spirit_abata_name":"Абата","spirit_abchanchu_name":"Абчанчу","spirit_abeonaAdeona_name":"Абеона и Адеона","spirit_abiku_name":"Абику","spirit_abkaHehe_name":"Абка Хехе","spirit_abnoba_name":"Абноба","spirit_acat_name":"Акат","spirit_accaLarentia_name":"Акка Ларентия","spirit_acheri_name":"Ачери","spirit_aegir_name":"Айгир","spirit_aeronwen_name":"Эйронвен","spirit_aganyu_name":"Аганью","spirit_agni_name":"Агни","spirit_agogwe_name":"Агогве","spirit_agwe_name":"Агве","spirit_ahool_name":"Ахол","spirit_aife_name":"Айфе","spirit_aine_name":"Айне","spirit_alakshmi_name":"Алакшми","spirit_alcyone_name":"Алькион","spirit_altamaha_name":"Альтамаха-ха","spirit_aluqa_name":"Алуква","spirit_amFear_name":"Ам Фиар Лиас Мор","spirit_amberella_name":"Амберелла","spirit_ammit_name":"Аммит","spirit_andraste_name":"Андрасте","spirit_angerboda_name":"Ангербода","spirit_angerona_name":"Ангерона","spirit_anhanga_name":"Ананья","spirit_aoandon_name":"Ао андон","spirit_apep_name":"Апоп","spirit_apsara_name":"Апсара","spirit_ascalaphus_name":"Аскалафус","spirit_attercroppe_name":"Аттеркропп","spirit_aurora_name":"Аврора","spirit_austeja_name":"Аустейя","spirit_axehandle_name":"Топороголовый","spirit_ayida_name":"Айида-Веддо","spirit_ayizan_name":"Айзан","spirit_azaka_name":"Азака","spirit_babaYaga_name":"Баба Яга","spirit_badbh_name":"Бадб","spirit_bakeneko_name":"Бакэнэко","spirit_bakru_name":"Бакру","spirit_baku_name":"Баку","spirit_banamuHehe_name":"Банаму Хехе","spirit_banaspati_name":"Банаспати","spirit_banshee_name":"Баньши","spirit_baobhanSith_name":"Баобан Ситх","spirit_barghest_name":"Баргест","spirit_befana_name":"Бефана","spirit_begtse_name":"Бёгдзе","spirit_belenus_name":"Беленус","spirit_belieBelcan_name":"Бели Белькан","spirit_benten_name":"Бентен","spirit_bigfoot_name":"Бигфут","spirit_boggart_name":"Боггарт","spirit_booHag_name":"Бу Хаг","spirit_boromu_name":"Борому","spirit_brockenSpectre_name":"Дух Брокена","spirit_bruxaEvora_name":"Ведьма Эвора","spirit_buda_name":"Буда","spirit_bunyip_name":"Бунийип","spirit_caipora_name":"Кайпора","spirit_callisto_name":"Каллисто","spirit_camazotz_name":"Камазотц","spirit_catSidhe_name":"Кот Сид","spirit_chantico_name":"Чантико","spirit_charities_name":"Харита","spirit_chelone_name":"Хелона","spirit_choncon_name":"Чончон","spirit_chthonian_name":"Хтонианец","spirit_chupacabra_name":"Чупакабра","spirit_cindaku_name":"Синдаку","spirit_cipelahq_name":"Чепелахв","spirit_coventina_name":"Ковентина","spirit_curupira_name":"Курупира","spirit_dapperSkeleton_name":"Щеголеватый Скелет","spirit_djab_name":"Джаб","spirit_djinn_name":"Джинн","spirit_dropBear_name":"Падучая Коала","spirit_dryad_name":"Дриада","spirit_edimmu_name":"Эдимму","spirit_indio_name":"Эль Индио","spirit_evilWind_name":"Злой Ветер","spirit_farDarrig_name":"Фар Дарриг","spirit_fossegrimen_name":"Фоссегрим","spirit_fowler_name":"Фоулер","spirit_fuath_name":"Фуат","spirit_fudo_name":"Фадо","spirit_fukusuke_name":"Фукуске","spirit_furiousWolf_name":"Свирепый Волк","spirit_gabija_name":"Габия","spirit_gashadokuro_name":"Гашадокуро","spirit_glaistig_name":"Глэстиг","spirit_goatman_name":"Гоутмен","spirit_greatDragon_name":"Великий Дракон","spirit_leopard_name":"Мрачный Леопард","spirit_grindylow_name":"Гриндилоу","spirit_hitotsume_name":"Хитоцумэ-кодзо","spirit_houndAnnwn_name":"Гончие Аннун","spirit_huldra_name":"Хульдра","spirit_hyosube_name":"Хайсубэ","spirit_inugami_name":"Инугами","spirit_itzamna_name":"Ицамна","spirit_itzpapalotl_name":"Ицпапалотль","spirit_jackolantern_name":"Джек-фонарь","spirit_jerseyDevil_name":"Дьявол из Джерси","spirit_jikininki_name":"Дзикининки","spirit_jurupari_name":"Юрупари","spirit_kalku_name":"Кальку","spirit_kamaitachi_name":"Кама-итати","spirit_kappa_name":"Каппа","spirit_katawaguruma_name":"Катава-гурума","spirit_kek_name":"Кек","spirit_kesari_name":"Кесари","spirit_kijo_name":"Кидзё","spirit_kirin_name":"Кирин","spirit_kitsune_name":"Кицунэ","spirit_lakshmi_name":"Лакшми","spirit_lalechusa_name":"Лалекуза","spirit_lamia_name":"Ламия","spirit_lares_name":"Ларес","spirit_lobisomem_name":"Лобисомем","spirit_lubana_name":"Любана","spirit_brigitte_name":"Мама Бриджит","spirit_mahamba_name":"Махамба","spirit_mamiWaters_name":"Мами Вата","spirit_manticore_name":"Мантикора","spirit_mapinguari_name":"Мапингуари","spirit_mare_name":"Мара","spirit_maximon_name":"Максимон","spirit_mazomba_name":"Мазомба","spirit_mishipeshu_name":"Мишипешу","spirit_moonSnake_name":"Лунная Змея","spirit_mothman_name":"Человек-мотылёк","spirit_mujina_name":"Мудзина","spirit_myobu_name":"Мёбу","spirit_nilith_name":"Нилит","spirit_nisser_name":"Ниссе","spirit_nokken_name":"Ноккен","spirit_onamazu_name":"Онамадзу","spirit_oni_name":"Они","spirit_ouni_name":"Оуни","spirit_pesta_name":"Песта","spirit_piasa_name":"Паяса","spirit_pisadeira_name":"Пизадейра","spirit_pukwudgie_name":"Пакваджи","spirit_quetzalcoatl_name":"Кецалькоатль","spirit_rampant_name":"Безудержный","spirit_redMan_name":"Редмэн","spirit_redcap_name":"Редкэп","spirit_ryeWolf_name":"Ржаной Волк","spirit_saci_name":"Сачи","spirit_sentinelOwl_name":"Сова Страж","spirit_shezmu_name":"Шезму","spirit_shojo_name":"Сёдзё","spirit_sidhe_name":"Сид","spirit_southWind_name":"Южный Ветер","spirit_stingyJack_name":"Скупой Джек","spirit_strigoi_name":"Стригой","spirit_strix_name":"Стрикс","spirit_tanuki_name":"Тануки","spirit_tengu_name":"Тенгу","spirit_shibbu_name":"Ужасная Шиббу","spirit_thunderBird_name":"Буревестник","spirit_tlaloc_name":"Тлалок","spirit_tzitzimitl_name":"Цицимитль","spirit_uldenHehe_name":"Ульден Хехе","spirit_undine_name":"Ундина","spirit_vila_name":"Вила","spirit_wanderingHead_name":"Блуждающая Голова","spirit_wendigo_name":"Вендиго","spirit_whiteLady_name":"Белая Леди","spirit_xochipilli_name":"Шочипилли","spirit_xolotl_name":"Шолотль","spirit_xtabay_name":"Штабай","spirit_yamanba_name":"Ямауба","spirit_yatagarasu_name":"Ятагарасу","spirit_yukiOnna_name":"Юки-Онна","spirit_yunwiTsunsdi_name":"Юнви-Тсунди","spirit_zarabanda_name":"Зарабанда","spirit_zashiki_name":"Дзасики-вараси","spirit_behavior":"Разновидность:<color=#FFFFFF99> {{type}} </color>\nПоведение:<color=#FFFFFF99> {{behavior}} </color>\nОбычно встречается в:<color=#FFFFFF99> {{zone}} </color>","spirit_aatxe_desc":"Моя жизнь принадлежит Мари. Я всадник бурь и хранитель Ее земных сокровищ.","spirit_abata_desc":"Я Королева топей. Господствую над темными водами. Храню старинные тайны.","spirit_abchanchu_desc":"Я старый и дряхлый. Подойди ближе и я поделюсь своей мудростью.","spirit_abeonaAdeona_desc":"Мы сестры, служащие хранителями заблудших душ. Мы опекаем всех сбившихся с пути и заплутавших и утешаем потерявшихся детей.","spirit_abiku_desc":"Мучимый жаждой, я выпью твой дух с удовольствием. Я сею мор, куда бы ни пошел.","spirit_abkaHehe_desc":"Я тройная богиня, мать земли и света. Я даю жизнь духам света и живу, чтобы изгонять нечестивых.","spirit_abnoba_desc":"Хранитель священных источников и дух дремучего леса. Рожденный среди кельтов, я теперь путешествую по водам всего мира.","spirit_acat_desc":"Долгое время почитаемый Майя, я покровитель мастеров разорванной плоти.","spirit_accaLarentia_desc":"Я благодетельница моей любимой Рим. Сирена Семи Холмов. Немногие духи могут посостязаться со мной в богатстве, но точно не в красоте.","spirit_acheri_desc":"Я дышу и живу всей человеческой низменностью и грязью. Я существую как невинное дитя, но дыхание мое тлетворно.","spirit_aegir_desc":"Первобытный дух моря, я уже был древним, когда земля только рождалась под волнами. Я живу, чтобы принять и поприветствовать богов в чертогах людей.","spirit_aeronwen_desc":"С вершины старых зеленых холмов я вижу исход битв, еще до того как первый череп будет проломлен. Я щит для всех, кто достаточно скромен, чтобы призвать меня.","spirit_aganyu_desc":"Мое бьющееся сердце вылеплено из чернозёма. Я первый обитатель самых глубоких подземных царств, с моим дыханием вздымается земля.","spirit_agni_desc":"\nЯ индуистский Бог огня, молнии, солнца и очага. Исполните танец огня в мою честь,  это очень меня порадует. ","spirit_agogwe_desc":"Ты найдешь меня в дебрях Африканских джунглей. Некоторые говорят, что я не существую, а некоторые говорят, что я есть. Тебе решать искать ли меня, чтобы доказать правы они или нет.","spirit_agwe_desc":"Я невидимый дух моря и покровитель моряков. Мои воды в твоем распоряжении для исследований, учитывая то, что ты защищаешь их, как и я.","spirit_ahool_desc":"Я всадник ночных ветров на сумеречных крыльях. Мой крик призывает ночных духов.","spirit_aife_desc":"Я шаман, колдунья, дева меча и копья. Моя любовь - это война. Моя соперница - Скатах, хоть я и лучше.","spirit_aine_desc":"Мои глаза освещены солнцем, лето - мой любимый сезон, мое жилище - солнечная поляна.","spirit_alakshmi_desc":"Не путай меня с Лакшми - я богиня горя и отчаяния. Тебя не ждет ничего хорошего, если ты меня встретишь.","spirit_alcyone_desc":"Как и Эйронвен, я вижу то, что еще не произошло. Черноглавый ворон - мой близкий спутник и вестник моей удачи..","spirit_altamaha_desc":"Исток реки Альтамаха - мой дом. Я проживаю в тайне и поддерживаю легенду о своем существовании.","spirit_aluqa_desc":"Я и мои дочери - высасывающие жизненные соки, живем на крови и духе. Мы расползаемся, как насекомые и соблазняем, как неотразимые девы.","spirit_amFear_desc":"Я большой серый человек, блуждающий по проходам Бен МакДуй. Боятся меня лишь те, кто не знаком со мной, потому что я хранитель искателей приключений своего царства.","spirit_amberella_desc":"Когда-то я была человеком, но теперь я принцесса глубокого океана. Когда я долго остаюсь на берегу, то часто оставляю янтарь в подарок.","spirit_ammit_desc":"Я пожиратель мертвых. Я отдыхаю в подземном мире и питаюсь душами, которые и составляют мой рацион.\n","spirit_andraste_desc":"Я приношу удачу, моё присутствие дарит отвагу. Я была ветром во время восстания Боудикки. Мои приверженцы найдут победу в моем вдохновении.","spirit_angerboda_desc":"Я наслаждаюсь тайной моего истинного происхождения, и лишь немногие из людей хорошо меня знают. Я дружу с ведьмами и помогаю, когда захочу. Как известно, я путешествую в образе ворона.","spirit_angerona_desc":"Я покровительница Рим и хранительница её тайн и буду вечно оберегать ее истинное имя.","spirit_anhanga_desc":"Я познала смерть, но она не удержала меня. Я могу принимать разные формы, но предпочитаю огнеокого оленя. Я счастлив только путешествуя и играя с хрупкими человеческими душами.","spirit_aoandon_desc":"Сотня синих фонарей засияет темной ночью. Поброжу по краю тени, хочешь ты или не хочешь, А когда весь свет погаснет Страх твой будет мне подвластен.","spirit_apep_desc":"Я посланник хаоса. Подземный мир содрогается от звуков моего великого рева, вселяя страх во многие сердца. ","spirit_apsara_desc":"Я - танцор под музыку Гандхарвов, которая звучит глубоко во дворцах богов. Я несу развлечения, иногда даже более чем великолепные.","spirit_ascalaphus_desc":"Когда-то я бегал по травке босой, А ныне гуляю по скалам. Мне радости в жизни не надо иной Земля лишь бы пятки ласкала.","spirit_attercroppe_desc":"Я маленький плутишка, мои поступки скорее шалости, чем вредительства. Даю слово, я буду хорошо себя вести","spirit_aurora_desc":"\nЯ дух Северного Сияния. Люди приходят в мои владения, чтобы полюбоваться моим шоу и восхититься моим даром света. ","spirit_austeja_desc":"Я покровительница пчел и семьи. Особенно я оберегаю мать с ребенком. Мёд для меня священен.","spirit_axehandle_desc":"Вы найдете меня блуждающим по Миннесоте и Висконсину глубокой ночью. Будьте осторожны, не оставляйте свои топоры снаружи - к утру они могут оказаться без ручек. ","spirit_ayida_desc":"Я Радужный Змей, невидимый дух плодородия, радуги, ветра, воды, огня и змей. Предложи мне белое яйцо, рис или молоко и я открою тебе свои секреты.  ","spirit_ayizan_desc":"Я дух рынка и торговли. Я храню многочисленные тайны и секреты, которыми поделюсь только с теми, кто правильно взаимодействует с Вуду.","spirit_azaka_desc":"\nЯ дух урожая. Я добрая и нежная душа, которая любит покушать. Давай, раздели со мной трапезу.","spirit_babaYaga_desc":"Я не ем детей! Они слишком жесткие. Вранье злых мачех сложило мою ложную репутацию, но вообще-то я вершу правосудие и делюсь лесной мудростью.","spirit_badbh_desc":"Я боевая ворона, легко перемещаюсь между царствами живых и мертвых. Могу поделиться секретами другого мира. За разумную цену, конечно.","spirit_bakeneko_desc":"Я по-кошачьи тих. Я нежен, и вы прежде услышите стрёкот сверчка и только затем моё приближение.","spirit_bakru_desc":"Сделанный из плоти и тиса, я довольно мал, но мое сердце пылает огнем. Когда я путешествую среди людей, я придерживаюсь проходов и мостов.","spirit_baku_desc":"Я - поедатель жутких снов. Произнесите мое имя три раза и я выпью кошмары из вашего мозга.","spirit_banamuHehe_desc":"Я Мать Земли. Я формирую триаду с Абкой Хе Хе и Ульден Хе Хе. Уважайте природу, и вы получите мою благодарность.","spirit_banaspati_desc":"Краснокожий, остророгий, я питаюсь Вашим гневом. Одеваю Вашу ярость Как венец над своим телом.","spirit_banshee_desc":"Я рождена зелеными оврагами моей древней родины, спящими могильными холмами. Я наблюдаю за благородными семьями и иногда пою секреты мертвых.","spirit_baobhanSith_desc":"Я родом из Шотландских Высокогорий, но сейчас путешествую по миру. Кровь егерей - мой любимый напиток, ибо их цели идут вразрез с моими убеждениями.","spirit_barghest_desc":"Я призрачный пёс, верный моему Призывателю. Я буду защищать его даже ценой своей жизни и всегда буду с ним.","spirit_befana_desc":"Я приношу подарки детям с древних времен. Мой дом спрятан в лесах Италии.","spirit_begtse_desc":"Когда-то я верхом на коне воодушевлял орду Чингисхана, как бог войны! Я до сих пор оберегаю Монголию, но всегда готов к приключениям!","spirit_belenus_desc":"Когда-то почитаемый как сияющее божество, я наслаждаюсь эпохой блаженного неведенья. Я пасу свои стада на солнечных лугах, но меня можно призвать на духовные поручения.","spirit_belieBelcan_desc":"Я щит почтенных ведьм и преданный служу своему Призывателю.","spirit_benten_desc":"Я дочь Короля Драконов. Я живу в глубинах озера Бива в Киото. Если ваша цель - любовь, я буду вас хранить и оберегать.","spirit_bigfoot_desc":"\nЯ легенда во плоти. Кто-то увидит меня бродящим по лесу, кто-то спутает меня с кем-то, а кто-то скажет, что я вовсе не существую. Только самые мудрые будут знать правду.","spirit_boggart_desc":"Шалости - моя игра. Я селюсь влюдских домах. Пну собаку, выкиплю молоко, но разве ж со зла? Ни коим образом!","spirit_booHag_desc":"Я вор кожи, хотя сам ее не имею. Я часто хожу в шкурах других, скрывая свою истинную необузданную сущность. Дыхание моих жертв - моя кровь, дающая мне силу и жизнь.","spirit_boromu_desc":"Я властелин иссушения и пепла. Я хриплый кашель старых богов. Я приношу людям увядание и слабость.","spirit_brockenSpectre_desc":"Я дух Броккена. Останови на мне свой взор и зеркалом души твоей я стану в тот же час.","spirit_bruxaEvora_desc":"Я мудрей и красивей любой живущей ныне ведьмы. Я - источник мистических знаний и поделюсь секретами взамен на поклонение.","spirit_buda_desc":"Я сила Злово Глаза. Чаще всего в форме гиены, я буду преследовать своих жертв и раскрывать им свою истинную сущность. ","spirit_bunyip_desc":"Я разрастаюсь в темных водах Австралии. Слухи о моей опасной природе ложны, ибо не интересны мне деяния людей. Но тем немногим, кто мне понравится, я дам свою защиту.","spirit_caipora_desc":"Предпочитаю оставаться в тени дремучего леса, повернув свои следы, чтобы запутать преследователей. И хоть мне почти нет дела до людей, правильный подарок поможет заработать мое благоволение.","spirit_callisto_desc":"Я принимаю форму медведя, мой голос тих, но сила внушительна. Дай мне мед и сладости и увидишь мой добрый нрав.","spirit_camazotz_desc":"Я летучая мышь - черный крылатый агент смерти. Благородные герои Майя не могли сравниться со мной, ты думаешь, ты справишься?","spirit_catSidhe_desc":"Не может быть более доброго компаньона для ведьм. Я здесь к вашим услугам","spirit_chantico_desc":"Мой дух освещен пламенем времени. В покое я принимаю форму красного змея. Я добровольный хранитель ведьм.","spirit_charities_desc":"На протяжении веков я служил ведьмам, старым и молодым Я одна из благородных Граций, но вам не обязательно быть благородным, чтобы завоевать мою милость.","spirit_chelone_desc":"Нимфа ходила одна по горам, Смеясь, гуляла без страха, Прийти отказалась на свадьбу к богам Отныне она черепаха.","spirit_choncon_desc":"Размах моих крыльев скроет звезды, когда я выйду на охоту в безлунную ночь, и когда ваши любимые будут мирно спать, я буду кормиться их кровью.","spirit_chthonian_desc":"Я дух земли, предпочитаю находиться на поверхности по минимуму.","spirit_chupacabra_desc":"Сначала я был замечен в Пуэрто-Рико, затем отправился в Соединенные Штаты, чтобы насытиться изобилием домашнего скота. Это принесло мне имя \"козодой\". ","spirit_cindaku_desc":"У меня разум человека и тело тигра. Хоть мое взаимодействие с людьми на протяжении всей жизни очень неспокойное, я иногда буду служить способной ведьме с хорошей целью.","spirit_cipelahq_desc":"Я лютоглазый дух ночи. Я принц сов, мои крики заставляют матерей утихомиривать своих младенцев.","spirit_coventina_desc":"Я беру свою силу из священных источников Нортумберленда. Своими целебными силами я обязана этим водам.","spirit_curupira_desc":"Я люблю диких животных и растения, но, возможно, заводить в тупики дровосеков, браконьеров и всех, кто вредит природе, я люблю чуть больше.","spirit_dapperSkeleton_desc":"\nЯ талисман Дня Мертвых. Хотя я родом из Мексики, мое влияние и культура распрастранились на весь мир, чтобы разделить мою щеголеватость со всеми.  ","spirit_djab_desc":"Я беззастенчивый наемный дух и продам вам свои магические умения по самой высокой цене.","spirit_djinn_desc":"Нас много и мы старые, созданные пламенем, мы мастера различных форм. Мы очень капризные! Надеемся, что вы поймали нас в добром расположении духа.","spirit_dropBear_desc":"Не примите меня за мою нежную сестру, потому что я вовсе не такая кроткая. Порадуйте меня и я послужу хранительницей священных мест.","spirit_dryad_desc":"Я происхожу из древней и благородной расы. Повелители деревьев, мы получаем силу из сухожилий леса. Вам нужно многое доказать, чтобы я служила вашей защитницей.","spirit_edimmu_desc":"Мы служили авангарду в Войну Пылающих Углей. Теперь сладкая ведьминская кровь снова кричит и зовет нас.","spirit_indio_desc":"Я наследственный хранитель отважных авантюристов. Если ты мне наскучишь, ведьма, я найду другую.","spirit_evilWind_desc":"Я последний из Семи. Я - Шторм, Злой Ветер и я за все отомщу. ","spirit_farDarrig_desc":"Я не просто так сотрясаю воздух, я настоящий Рэдмен и разую каждого, кого встречу на пути!","spirit_fossegrimen_desc":"Я скрипач на воде. Поднеси мне достойную еду и я буду счастлив поделиться с тобой секретами своих мелодий. ","spirit_fowler_desc":"Я служил людским ведьмам на протяжении веков. Я проницательный и хитрый защитник, хотя и себе на уме. Я противостою всем демонам, но вампиров действительно ненавижу!","spirit_fuath_desc":"Мое имя означает \"ненависть\" на Шотландском. Воспринимайте мою личность так же.","spirit_fudo_desc":"Я незыблем. Мудрость многих лет дает мне терпение. С помощью своей веревки я связываю нечестивых.","spirit_fukusuke_desc":"Я царственный агент удачи. В моем присутствии все начинает процветать. Колокольчик торговца необычайно радует меня.","spirit_furiousWolf_desc":"\nЯ пятый из Семи. Я Свирепый Волк, от которого не убежать. Брось мне вызов и посмотрим, кто выстоит.","spirit_gabija_desc":"Признанная литовским духом огня, я защищаю дом и семью. Я могу принимать разные формы, но чаще всего это кошка, аист или петух. ","spirit_gashadokuro_desc":"Я голодный скелет. Блуждайте в поле моего зрения и я напьюсь вашей крови.","spirit_glaistig_desc":"\nНе путай меня с Фуатом. Хоть я и прекрасна, я не менее чудовищна, Зеленая Леди с нижней частью козы.","spirit_goatman_desc":"Когда-то я был уважаемым ученым, пока не стал жертвой неудачного эксперимента. Теперь я проклят существовать с ногами и головой козла. Пожалуйста, не подходите ко мне, я хочу быть изолирован, пока мои страдания не закончатся. ","spirit_greatDragon_desc":"Я Второй из Семи. Я Великий Дракон, чья пасть широко раскрыта. Никто не может тягаться с моей истинной и неистовой силой. ","spirit_leopard_desc":"Я Третий из Семи. Я - Мрачный Леопард, который похищает молодых. Держите их в безопасности и подальше от меня, потому что я заберу каждого, кто попадется мне на глаза.","spirit_grindylow_desc":"Я глубоко непонят всеми, ибо мой старый родственник запятнал мое доброе имя. Позови меня и я докажу, что я отличный компаньон для ведьм.","spirit_hitotsume_desc":"Я японский циклоп. Дай мне кусок тофу, и я навсегда стану твоим другом.","spirit_houndAnnwn_desc":"Я больше не служу своему старому хозяину Аннун, посему я готов возглавить вашу охоту. Пусть ночь не сдерживает нас, потому что у нас есть благословение Матильды!","spirit_huldra_desc":"На моих длинных золотистых волосах корона из цветов. Я обещаю тебе, я прекрасна, но многие не могут смириться с моим жалким коровьим хвостом. Пожалуйста, пусть кто-нибудь женится на мне, чтобы я могла избавиться от него.   ","spirit_hyosube_desc":"Если я устроюсь в твоем доме, приготовься убирать мои грязные, мерзкие волосы из твоей, а теперь из моей, ванной.","spirit_inugami_desc":"Будь осторожен, чтобы не спутать меня с обычной собакой. Степень моей лояльности к тебе зависит от звона монет в твоем кармане.","spirit_itzamna_desc":"Хозяин Дня и Ночи, я первый целитель и покровитель писарей. У меня мало времени для выскочек ведьм.","spirit_itzpapalotl_desc":"Я обсидиановая бабочка, сделанная из костей Миктлана и царица небесного рая Тамоанчана.","spirit_jackolantern_desc":"Вырежите ли вы счастливое лицо, вырежите ли страшное, для меня это не имеет значения. Используйте свечу или лампочку, на крыльце или на улице. Просто обязательно пробормочите слова: «Сладость или гадость!»   ","spirit_jerseyDevil_desc":"Сосновые Пустоши Нью-Джерси - мой дом. Я двигаюсь быстро и издаю леденящий кровь крик, как никто другой. Ты достаточно быстр, чтобы поймать меня?  ","spirit_jikininki_desc":"Буду я весьма доволен, Когда стану поправляться, Мясом мертвых, плотью, кровью Постоянно объедаться.","spirit_jurupari_desc":"Я Юрупари, и вы найдете мои слова такими же причудливыми и извилистыми, как и тропинки, которые я скрываю. Вы никогда не увидите мою кривую улыбку, но вы почувствуете ее, слегка задремав.","spirit_kalku_desc":"Я темный шаман и мастер раздоров. Если я вас недостаточно устрашил, я всегда могу познакомить вас с моими слугами - Анчимайеном и Чончоном.","spirit_kamaitachi_desc":"Я серповидная ласка. Я атакую ​​тройками настолько быстро, что смерть наступает прежде, чем ты видишь, как двигается мой колючий мех.","spirit_kappa_desc":"Я дитя реки. Я устраиваю своё жилище в прудах и ручьях, защищая их подобно тарелке на моей голове. Осуши её, и я больше тебе не служу.","spirit_katawaguruma_desc":"Я качусь по дорогам Японии на пылающем колесе от телеги. Не позволяй моему способу путешествовать обмануть тебя. Подойди слишком близко, и я сожру твою душу.","spirit_kek_desc":"Я не лягушка, о которой вы можете подумать. Я египетское воплощение дня и ночи. Если вы пришли сюда, чтобы поговорить о моем воплощении в новом мире, идите дальше. ","spirit_kesari_desc":"Я храбрая ванара, когда-то бывшая вождем. Я известна как убийца Шамбасаданы и буду продолжать сражаться со злыми монстрами.  ","spirit_kijo_desc":"Не интересуйтесь моими горами и пещерами. Я буду пожирать все и всякого, кто ступит на мою территорию.","spirit_kirin_desc":"Вы можете меня видеть только если у вас душа чиста. Я никогда не появлюсь перед нечестивыми, поскольку я ценю жизнь и чистоту превыше всего. Если вы обнаружили себя пожираемым моим священным огнем - у вас поистине темная душа.","spirit_kitsune_desc":"Я лисичка, которая наказывает злых, нечестных и высокомерных. Хотя, иногда я могу просто по-дружески пошутить.","spirit_lakshmi_desc":"Я богиня достатка, удачи и процветания. Почитай меня, и твои обременения могут исчезнуть. ","spirit_lalechusa_desc":"Не верите в меня? Свистните трижды, когда пробьет полночь и кое-что узнаете.","spirit_lamia_desc":"Матери будьте осторожны, вызывая меня, я могу съесть ваших детей и увести ваших мужей.","spirit_lares_desc":"Призовите меня к своему очагу, и я смягчу ваше сердце, благословлю ваши урожаи и защищу ваши священные места.","spirit_lobisomem_desc":"Я оборотень. Дикий волк надежно спрятан под моей людской личиной, но лишь пока я не высвобожу Зверя.","spirit_lubana_desc":"Не позволяй моей внешности себя обмануть, ведь я никогда не лгу. Я выведу на путь истинный и наведу порядок, взяв ситуацию в свои руки.","spirit_brigitte_desc":"Я богиня жизни, смерти и всего, что находится между ними. Я изображена с огнем и змеями, и представляю множество подобных святых. ","spirit_mahamba_desc":"Некоторые говорят - я вымерший мозазавр, некоторые говорят - я просто гигантский крокодил. Мне не нравятся лодки и плоты в моих водах, и я буду пожирать их без малейших колебаний. Я предупредил.  ","spirit_mamiWaters_desc":"Моряки Африки знают меня, как чудесное водное божество. Я защищаю обширные реки и океаны земли, делая их безопасными для всех.","spirit_manticore_desc":"Я лев? Я человек? Я скорпион? Или я просто мудр? Вызовите меня, решите, и я защищу вас и ваших младших духов.","spirit_mapinguari_desc":"Несчастны проклятые, ибо они наследуют несчастье. Боги сами позаботились о моем.","spirit_mare_desc":"Я воплощение твоих кошмаров. Пока ты спишь, я сижу на твоей груди, вызывая худшие страхи в могиле сна, из которой не выбраться. ","spirit_maximon_desc":"Стакан, наполненный духами, и сигара в руке - правильный способ привлечь мое внимание. Скажите мне ваши желания, ибо я дружу со Святыми.","spirit_mazomba_desc":"\nТы можешь найти меня плавающим в танзанийских водах. Я гигант и я великолепен. Я оставлю тебя в живых, если ты окажешь мне ответную услугу.   ","spirit_mishipeshu_desc":"Я владыка водных созданий, глубин и мелководья. По моему слову поднимутся волны и ветер будет хлестать берега. Вряд ли я буду терпеть твое присутствие.","spirit_moonSnake_desc":"Я дарую сны, ибо вылился я из белой груди Матери Луны. Я люблю ведьм и послужу вам на досуге.","spirit_mothman_desc":"Я Человек-мотылёк из Западной Вирджинии. Кто-то замечал меня на мостах, другие видели, как я парил в небе. С того времени, как меня впервые заметили в 1966 году многие строили догадки о том, кто я и откуда. Я где-то там, обещаю, я  наблюдаю и жду того, кто достаточно силен, чтобы завладеть мной.   ","spirit_mujina_desc":"Я барсук, которому нравится немного повеселиться. Пожалуйста, не бойся, потому что я не причиню тебе вреда. Я желаю лишь играть и озорничать.","spirit_myobu_desc":"Мой мех белый словно снег, пушистый словно облака. Я священное существо, предназначенное только для вашего восхищения.","spirit_nilith_desc":"Человеческий запах мне омерзителен. Зайдите в мои ледяные владения и увидите, на что именно я способен.","spirit_nisser_desc":"Как и Бефана, я одариваю всех подарками. Я очень щедрое маленькое существо, немногопохожее на садового гнома. Относись ко мне хорошо, и я буду защищать тебя и твою семью от зла ​​и несчастья.   ","spirit_nokken_desc":"Спрятавшись под кувшинкой, я жду когда ваша рука или хотя бы ваши длинные волосы коснутся поверхности воды, когда вы потянетесь к цветку. Скорее всего я вас задержу ненадолго.","spirit_onamazu_desc":"Когда я плаваю в тине под островами, земля может содрогаться и трепетать. Я не намереваюсь причинить вред; мою мощь сложно сдерживать.","spirit_oni_desc":"Возрожденный с клыками, рогами и непреодолимой жаждой человеческой крови, после абсолютно нечестивой людской жизни, мое удовольствие - наказывать ваше существование.","spirit_ouni_desc":"Обходись со мной по-доброму, корми меня, дай мне кров и я обязательно щедро тебя награжу. Я исчезну без следа и вернусь к моей одинокой горе ожидать следующего визита.","spirit_pesta_desc":"Я великая болезнь. Я тихий убийца. Я сама Черная Смерть во плоти.   ","spirit_piasa_desc":"Я великий дракон, которого можно увидеть высоко над собой в американских равнинах. Туземцы изображали меня, восседающим на утёсе у реки Миссисипи. Подходите и восхищайтесь моим великолепием.  ","spirit_pisadeira_desc":"Я подожду, пока вы не ляжете спать с полным желудком. Я буду сидеть на вашей груди и душить, а если вам повезет вырваться, я все равно вернусь!","spirit_pukwudgie_desc":"\nЯ маленький дикий человек из леса, который умеет исчезать. Если ты достаточно быстр, ты можешь найти меня в Делавэре. Но не обвиняй меня в том, что за этим последует.","spirit_quetzalcoatl_desc":"Я летающий змей, дарующий жизнь. Моя привязанность к тебе безгранична.","spirit_rampant_desc":"Я Шестой из Семи. Я Безудержный, злобный лев, который идет против Бога и короля.    ","spirit_redMan_desc":"Удача становится нормой, если вы свяжетесь со мной, но сначала вам придется выстоять мои развлечения","spirit_redcap_desc":"Я живу в руинах жести. С заостренными зубами, очень мерзкими когтями, я дубинкой убиваю в память прошлых тёмных дел. Опасайся! Моя шапка должна кровью пропитаться, очень красной и горячей, вытекшей из ваших вен.","spirit_ryeWolf_desc":"Кровожаден, беспощаден и безжалостен, как только унюхаю вас. Верен своему виду.","spirit_saci_desc":"У вас бывают дни, когда все идет не так? Я очень рад, что ответственен за это все. Попробуй взять мою красную шляпу.","spirit_sentinelOwl_desc":"Только умнейший извлечет пользу из моего бесшумного взгляда","spirit_shezmu_desc":"Меня часто изображают, как человека с головой льва. Я держу свой нож мясника близко, готовый нанести удар любому, кто угрожает мне. ","spirit_shojo_desc":"Я люблю сладкий вкус алкоголя на моих губах. Принеси мне выпить и мы станем друзьями на всю жизнь.","spirit_sidhe_desc":"Под голубыми небесами, под изумрудными холмами, в глубинах Эйра я живу. Но коль увидишь, как мой взор направлен в небо до сих пор, тебя я песней развлеку и арфой милой удивлю, Чуть-чуть историй расскажу, ну а в конце, благословлю.","spirit_southWind_desc":"Я Первый из Семи. Я Южный Ветер, ужасный Шторм с ненасытной жаждой разрушения.   ","spirit_stingyJack_desc":"Я одинокий путешественник, которого не пускают ни в Рай, ни в Ад. С одной лишь освященной репой, для освещения пути, я буду исследовать мир до конца времен. Если ты наткнешься на меня, я поделюсь с тобой историями моего времени. ","spirit_strigoi_desc":"Я могу превратиться в любое живое существо или исчезнуть для людского взора. Я могу с легкостью взять то, что хочу, и ни одна ведьма не сможет меня остановить.","spirit_strix_desc":"Неважно, как далеко вы убежите. Я чувствую запах вашей крови на мили вперед и не остановлюсь ни перед чем, чтобы утолить жажду.","spirit_tanuki_desc":"Я создан для всяких шалостей. Тебя будут считать глупым, если ты будешь плясать и шалить со мной, но если будешь, я обещаю тебе уйму веселья. Просто позови меня поразвлечься!.","spirit_tengu_desc":"Я Тенгу - мастер боевых искусств. Я оборотень и могу превратиться в любого человека или животное, которое захочу.","spirit_shibbu_desc":"Я Четвертая из Семи. Я Грозная Шиббу, смертельная змея, которая тихо скользит. Никто не услышит щелчок моих клыков, пока не станет слишком поздно.  ","spirit_thunderBird_desc":"Ты слышишь гром моих крыльев и видишь вспышки молний, которыми я командую. Ты можешь часто встретить мое изображение на тотемах и амулетах.","spirit_tlaloc_desc":"Я ацтекский Бог Дождя. Правильное подношение для меня - сожженный ладан йаухтли. Вы можете найти мои истории, спрятанные глубоко под Теотиуаканом.","spirit_tzitzimitl_desc":"Я божество звезд. Меня часто изображают как женщину-скелета в юбке с черепом и скрещенными костями. Мой предводитель - Ицпапалотль, Обсидиановая Бабочка. ","spirit_uldenHehe_desc":"Я Мать Света. Я формирую триаду с Абкой Хе Хе и Банаму Хе Хе. Я укажу вам путь во тьме и приведу в безопасность. ","spirit_undine_desc":"Как помощник бога морей Посейдона, я легко могу менять свою форму с водяной на человеческую. Секреты, которые у меня есть, и секреты, которыми я поделюсь, если вы присоединитесь ко мне, лежат под мерцающей поверхностью воды.","spirit_vila_desc":"Мила и соблазнительна, стоит мне лишь шепнуть в моих родных дебрях, как ветра слушают и повинуются мне. Не осуждай меня за дрожь земли, когда я приведу войну.","spirit_wanderingHead_desc":"Пока я стою к вам спиной, вы не увидите мою сумасшедшую усмешку. Когда вы приблизитесь, мое тело расползется по земле, пока не останется только голова, и тогда я повернусь к вам, чтобы стать свидетелем вашего ужаса. Бегите, если хотите, все равно я быстрее, чем вы думаете.","spirit_wendigo_desc":"Моё королевство - высокие леса Севера. Потревожь меня, коль осмелишься; кровь, страх и отчаяние - вот что, несомненно, ты обретешь после этого.","spirit_whiteLady_desc":"Скорбно и тихо (лишь иногда внезапно подвывая) я живу в этом месте. Я привязана к дому, к саду, но не скажу вам почему. Пожалуйста, не преследуйте меня. Ваша жизнь вызывает у меня страдание.","spirit_xochipilli_desc":"Я обожаю ваш людской род и нахожу счастье в ваших творческих душах. Присоединяйтесь ко мне, чтобы танцевать среди цветов, следовать за солнцем и всем прекрасным.","spirit_xolotl_desc":"Лишь немногие боги настолько необычны, чтобы иметь уродливое тело с головой в виде безглазой собачьей морды. Другим не разрешено вести солнце в ночном царстве, чтобы оно снова поднялось на рассвете, а я могу. Вы найдете лишь несчастье, если наши пути пересекутся.","spirit_xtabay_desc":"Моя песня - сладкое искушение, приходи ко мне в тень хлопкового дерева.","spirit_yamanba_desc":"Подойди, присядь у огня и сними свой груз. Подойди поближе и послушай истории, которые я расскажу. ","spirit_yatagarasu_desc":"Я трехногая ворона. Я обитаю на солнце и когда расправляю свои крылья образую темную тень, видимую с Земли.","spirit_yukiOnna_desc":"Я зима, невидимая твоему глазу, мое дыхание - иней, я завидую твоему теплу. Я твой необратимый конец.","spirit_yunwiTsunsdi_desc":"Я один из Маленьких Людей Чероки. Иногда меня называют карликом или феей. Хоть это и неверно, я все равно стараюсь помогать вежливым и добрым. ","spirit_zarabanda_desc":"Я посланник подземного мира. Через мою бессмертную мощь можно открыть свой потусторонний мир.","spirit_zashiki_desc":"Я дружелюбный домашний дух. Открой мне свои двери, и я обеспечу богатство тебе и твоей семье.","consumable_alignmentBoosterSmaller_title":"ЭЛИКСИР МИРОВОЗЗРЕНИЯ","consumable_alignmentBoosterMedium_title":"ЭЛИКСИР МИРОВОЗЗРЕНИЯ","consumable_alignmentBoosterGreater_title":"ЭЛИКСИР МИРОВОЗЗРЕНИЯ","consumable_xpBoosterSmaller_title":"ЭЛИКСИР ОПЫТА","consumable_xpBoosterMedium_title":"ЭЛИКСИР ОПЫТА","consumable_xpBoosterGreater_title":"ЭЛИКСИР ОПЫТА","silver1_title":"МЕШОК СЕРЕБРА","silver2_title":"МЕШОК СЕРЕБРА","silver3_title":"МЕШОК СЕРЕБРА","silver4_title":"МЕШОК СЕРЕБРА","silver5_title":"МЕШОК СЕРЕБРА","silver6_title":"МЕШОК СЕРЕБРА","gold1_title":"ЗОЛОТОЙ ДРАХМЫ","gold2_title":"ЗОЛОТОЙ ДРАХМЫ","gold3_title":"ЗОЛОТОЙ ДРАХМЫ","gold4_title":"ЗОЛОТОЙ ДРАХМЫ","gold5_title":"ЗОЛОТОЙ ДРАХМЫ","gold6_title":"ЗОЛОТОЙ ДРАХМЫ","bundle_abondiasBest_title":"ЛУЧШЕЕ ОТ АБОНДИИ","bundle_sapphosChoice_title":"ВЫБОР САПФО","bundle_hermeticCollection_title":"ГЕРМЕТИЧЕСКАЯ КОЛЛЕКЦИЯ","cosmetic_f_HE_DWO_title":"ЦИГАНСКАЯ БАНДАНА","cosmetic_f_HE_HDWO_title":"ФЕТРОВАЯ ШЛЯПА ДЖИНА","cosmetic_f_HE_HBH_title":"ШАПКА ИЗ ПОЛЫНИ","cosmetic_f_HE_HBO_title":"ЛЕТНЯЯ ШАПКА БИНИ","cosmetic_f_HE_HHO_title":"ВЕСЕННИЙ ШАРФ","cosmetic_f_HE_HNO_title":"КЕПКА ГАЗЕТЧИКА","cosmetic_f_HE_CEH_title":"ШАПКА ЭЛЬФА","cosmetic_f_HE_CES_title":"ШАПКА САНТЫ","cosmetic_m_HE_DWO_title":"ПОЛУНОЧНЫЙ КАПЮШОН","cosmetic_m_HE_HDWO_title":"ФЕТРОВАЯ ШЛЯПА ДЖИНА","cosmetic_m_HE_BKSO_title":"ВЕСЕННЯЯ ПОВЯЗКА НА ГОЛОВУ","cosmetic_m_HE_KSO_title":"ЛЕТНЯЯ КЕПКА","cosmetic_m_HE_HBH_title":"ШАПКА ИЗ ПОЛЫНИ","cosmetic_m_HE_HNO_title":"КЕПКА ГАЗЕТЧИКА","cosmetic_m_HE_CEH_title":"ШАПКА ЭЛЬФА","cosmetic_m_HE_CES_title":"ШАПКА САНТЫ","cosmetic_f_SF_GLSS_title":"ОЧКИ","cosmetic_m_SF_GLSS_title":"ОЧКИ","cosmetic_f_HA_BHDWO_title":"ДЛИННЫЕ ВОЛНИСТЫЕ ВОЛОСЫ","cosmetic_f_HA_DWO_title":"ДЛИННЫЕ ВОЛНИСТЫЕ ВОЛОСЫ","cosmetic_f_HA_FKFO_title":"ДЛИННЫЙ АНДЕРКАТ","cosmetic_f_HA_KSO_title":"СТРИЖКА ПИКСИ","cosmetic_f_HA_CGH_title":"ПРИЧЕСКА ГРИНЧА","cosmetic_m_HA_DWO_title":"КОРОТКАЯ СТРИЖКА","cosmetic_m_HA_DSO_title":"КОРОТКИЙ АНДЕРКАТ","cosmetic_m_HA_DTO_title":"ВИСОЧНЫЙ ФЕЙД","cosmetic_m_HA_CGH_title":"ПРИЧЕСКА ГРИНЧА","cosmetic_f_HA_PNY_title":"ХВОСТИК","cosmetic_f_HA_SNWDRP_title":"ПОДСНЕЖНИК","cosmetic_f_HA_BUN_title":"НИЗКИЙ ПУЧОК","cosmetic_f_HA_BRD_title":"ПЛЕТЁНАЯ КОРОНА","cosmetic_f_HA_SPK_title":"ОБРЕЗАННЫЙ ШИП","cosmetic_f_HA_BZZ_title":"КОРОТКАЯ СТРИЖКА","cosmetic_f_HA_CURL_title":"ВЬЮЩИЕСЯ ВОЛОСЫ","cosmetic_m_HA_LT_title":"УДЛИНЁННЫЙ ТОП","cosmetic_m_HA_BRDPNY_title":"ПЛЕТЁНЫЙ ХВОСТИК","cosmetic_m_HA_BUN_title":"МУЖСКОЙ ПУЧОК","cosmetic_m_HA_LNG_title":"ДЛИННЫЕ","cosmetic_m_HA_AFRO_title":"АФРО","cosmetic_f_N_DWO_title":"ПОЛУНОЧНЫЙ ЧОКЕР","cosmetic_f_N_KSO_title":"ЛУННАЯ ПОДВЕСКА","cosmetic_m_N_KSO_title":"ПОЛУНОЧНЫЙ СОН","cosmetic_f_C_DWO_title":"УТРЕННЯЯ МАНТИЯ","cosmetic_f_C_KFO_title":"ВЕСЕННЯЯ БЛУЗА","cosmetic_f_C_KSO_title":"ПРЕДЕЛЬНЫЙ ТОП","cosmetic_m_C_DWO_title":"ПОЛУНОЧНАЯ МАНТИЯ","cosmetic_m_C_DSO_title":"ЗИМНИЙ СВИТЕР","cosmetic_m_C_HFO_title":"ЛЕТНИЙ ЖИЛЕТ","cosmetic_m_C_KSO_title":"ПРИЦЕПНОЙ ТОП","cosmetic_m_C_DTO_title":"ПАЛЬТО ТЕМПЛ","cosmetic_f_C_PPS_title":"РУБАШКА ПИТЕРА ПЭНА","cosmetic_f_C_SCT_title":"ТОП НА БРИТЕЛЯХ","cosmetic_f_C_MESHDRESS_title":"ПЛАТЬЕ В СЕТОЧКУ","cosmetic_m_C_PC_title":"ЗИМНЕЕ ПАЛЬТО","cosmetic_f_C_TN_title":"СВИТЕР С ВЫСОКИМ ВОРОТОМ","cosmetic_m_C_TT_title":"ТАНК-ТОП","cosmetic_f_WL_DWO_title":"СЕРЕБРЯНАЯ ПРУЖИНА","cosmetic_f_WL_KFO_title":"ЖЕЛЕЗНЫЕ ЛЕНТЫ","cosmetic_m_WL_DWO_title":"ШЁЛКОВАЯ ОБЕРТКА","cosmetic_m_WL_KSO_title":"ХЛОПКОВАЯ ЛЕНТА","cosmetic_f_WR_DWO_title":"ЦЫГАНСКИЙ БРАСЛЕТ","cosmetic_f_WR_KFO_title":"МЕДНАЯ КАТУШКА","cosmetic_m_WR_DWO_title":"ШЁЛКОВАЯ ОБЕРТКА","cosmetic_m_WR_KSO_title":"КОЖАННЫЕ ПЕРЧАТКИ","cosmetic_f_H_DWO_title":"ЧЁРНЫЕ ПЕРЧАТКИ","cosmetic_f_H_BH_title":"РУКИ СЛАВЫ","cosmetic_m_H_BH_title":"РУКИ СЛАВЫ","cosmetic_f_FL_KSO_title":"СЕРЕБРЯНОЕ КОЛЬЦО","cosmetic_f_FL_HFR_title":"ЖЕЛЕЗНЫЙ КОГОТЬ","cosmetic_m_FL_HFR_title":"ЖЕЛЕЗНЫЙ КОГОТЬ","cosmetic_f_FR_KSO_title":"КОЛЬЦО С ОПАЛОМ","cosmetic_m_FR_HGR_title":"КОЛЬЦО С ОПАЛОМ","cosmetic_m_FR_HSR_title":"СЕРЕБРЯНОЕ КОЛЬЦО","cosmetic_f_L_DWO_title":"КОЛГОТКИ АФИНЫ","cosmetic_f_L_KFO_title":"ЛЕГГИНСЫ ЛАГУЗА","cosmetic_f_L_KSO_title":"ШТАНЫ ХОДА","cosmetic_m_L_DWO_title":"ОСЕННИЕ ШТАНЫ","cosmetic_m_L_DSO_title":"ШЁЛКОВЫЕ ШТАНЫ","cosmetic_m_L_HFO_title":"ХЛОПКОВЫЕ ШТАНЫ","cosmetic_m_L_KSO_title":"ПРИЦЕПНЫЕ ШТАНЫ","cosmetic_m_L_DTO_title":"СПОРТИВНЫЕ ШТАНЫ","cosmetic_f_L_PPS_title":"ЮБКА ПИТЕРА ПЭНА","cosmetic_f_L_LS_title":"ЮБКА ДИМЕТРЫ","cosmetic_f_L_SS_title":"МИНИ-ЮБКА","cosmetic_f_L_TIGHT_title":"КОЛГОТКИ","cosmetic_f_F_BDWO_title":"ВЫСОКИЕ САПОГИ","cosmetic_f_F_SBDWO_title":"КОРОТКИЕ САПОГИ","cosmetic_f_F_SDWO_title":"ЧЁРНЫЕ САНДАЛИ","cosmetic_f_F_KFO_title":"ВЫСОКИЕ БОТИНКИ","cosmetic_f_F_KSO_title":"КОЖАНЫЕ БОТИНКИ","cosmetic_m_F_DWO_title":"КОРОТКИЕ БОТИНКИ","cosmetic_m_F_CHFO_title":"ЧЁРНЫЕ КОНВЕРСЫ","cosmetic_m_F_DSO_title":"БОТИНКИ ЧУККА","cosmetic_m_F_DTO_title":"ЧЁРНЫЕ ЛОФЕРЫ","cosmetic_m_F_HFO_title":"ЛАКИРОВАННЫЕ БОТИНКИ","cosmetic_m_CL_DWO_title":"СОННОЕ КАДИЛО","cosmetic_m_CL_DSO_title":"ПРИЗРАЧНОЕ КАДИЛО","cosmetic_m_CL_DTO_title":"ЭОЛИЙСКОЕ КАДИЛО","cosmetic_f_CR_DSO_title":"ПРИЗРАЧНОЕ КАДИЛО","cosmetic_f_CR_DTO_title":"ЭОЛИЙСКОЕ КАДИЛО","cosmetic_f_CR_DWO_title":"СОННОЕ КАДИЛО","cosmetic_f_SF_HSF_title":"ВЕСЕННЯЯ МОГИЛА","cosmetic_f_SF_HSS_title":"ПОЦЕЛУЙ ПАУКА","cosmetic_f_SF_HST_title":"ВДОВИЙ МЕЧ","cosmetic_m_SF_HSF_title":"ВЕСЕННЯЯ МОГИЛА","cosmetic_m_SF_HSS_title":"ПОЦЕЛУЙ ПАУКА","cosmetic_m_SF_HST_title":"ВДОВИЙ МЕЧ","cosmetic_m_SF_DBB_title":"БОРОДА","cosmetic_m_SF_DBM_title":"УСЫ","cosmetic_f_SS_DWO_title":"УТРЕННЯЯ ЗВЕЗДА","cosmetic_f_SS_HAT_title":"ЛУННЫЙ ТАНЕЦ","cosmetic_f_SS_HBT_title":"НОЧЬ ВАМПИРА","cosmetic_f_SS_HFT_title":"ВЕЧЕРНИЙ ОТДЫХ","cosmetic_f_SS_HMT_title":"ПОЛУНОЧНЫЙ ЧАС","cosmetic_f_SS_HST_title":"ВЕНОК ИЗ ПОДСОЛНУХОВ","cosmetic_m_SS_DWO_title":"УТРЕННЯЯ ЗВЕЗДА","cosmetic_m_SS_HAT_title":"ЛУННЫЙ ТАНЕЦ","cosmetic_m_SS_HBT_title":"НОЧЬ ВАМПИРА","cosmetic_m_SS_HFT_title":"ВЕЧЕРНИЙ ОТДЫХ","cosmetic_m_SS_HMT_title":"ПОЛУНОЧНЫЙ ЧАС","cosmetic_m_SS_HST_title":"ВЕНОК ИЗ ПОДСОЛНУХОВ","cosmetic_m_SS_JET_title":"ТРОЙНАЯ ЛУНА","cosmetic_f_SS_JET_title":"ТРОЙНАЯ ЛУНА","cosmetic_f_SC_DWO_title":"ЛУННЫЙ КАЛЕНДАРЬ","cosmetic_m_SC_JBT_title":"УКУС ЛЮБВИ","cosmetic_f_SC_JBT_title":"УКУС ЛЮБВИ","cosmetic_m_SC_JSET_title":"ВСЕВИДЯЩЕЕ ОКО","cosmetic_f_SC_JSET_title":"ВСЕВИДЯЩЕЕ ОКО","cosmetic_m_SC_HRT_title":"СЕРДЦЕ КОРОЛЯ ДУНКАНА","cosmetic_f_SC_HRT_title":"СЕРДЦЕ КОРОЛЯ ДУНКАНА","cosmetic_f_SA_HWT_title":"КРЫЛАТЫЙ РУКАВ","cosmetic_m_SA_HWT_title":"КРЫЛАТЫЙ РУКАВ","cosmetic_m_SA_JDT_title":"ЯРОСТЬ ДРАКОНА","cosmetic_f_SA_JDT_title":"ЯРОСТЬ ДРАКОНА","cosmetic_m_SA_JGT_title":"ГЕОМЕТРИЧЕСКИЙ","cosmetic_f_SA_JGT_title":"ГЕОМЕТРИЧЕСКИЙ","cosmetic_m_SA_JWT_title":"НОЧНОЙ КЛЫК","cosmetic_f_SA_JWT_title":"НОЧНОЙ КЛЫК","cosmetic_m_SA_FLWR_title":"РУКАВ ЦВЕТЕНИЯ","cosmetic_f_SA_FLWR_title":"РУКАВ ЦВЕТЕНИЯ","cosmetic_m_SA_TRIBE_title":"ПЛЕМЕННОЙ","cosmetic_f_SA_TRIBE_title":"ПЛЕМЕННОЙ","cosmetic_f_S_HHO_title":"КОСТЮМ ВЕДЬМЫ","cosmetic_f_S_HKO_title":"КИМОНО","cosmetic_f_S_HLO_title":"ЛЕОПАРДОВЫЙ ПРИНТ","cosmetic_f_S_SNOWQUEEN_title":"СНЕЖНАЯ КОРОЛЕВА","cosmetic_m_S_HHO_title":"КОЛДУН","cosmetic_m_S_HKO_title":"КИМОНО","cosmetic_m_S_HLO_title":"ЕГИПЕТСКИЙ ФАРАОН","cosmetic_m_S_JACKFROST_title":"ЛЕДЯНОЙ ДЖЕК","cosmetic_m_HE_BIRDSKULL_title":"ПТИЧИЙ ЧЕРЕП","cosmetic_f_HE_FLOWER_title":"ЦВЕТОЧНАЯ ЗАКОЛКА","cosmetic_f_HA_WAVE_title":"ВОЛНИСТЫЕ","cosmetic_f_HA_BOB_title":"ПРЯМОЙ БОБ","cosmetic_m_HA_ZEFRON_title":"ЗЕФРОН","cosmetic_f_N_FANCYCHOKER_title":"ЧОКЕР ИЗ БЕЛЛАДОННЫ","cosmetic_f_N_MOONNECKLACE_title":"ЧОКЕР С ПОЛУМЕСЯЦЕМ","cosmetic_f_N_BOW_title":"ЧОКЕР С ЛУКОМ","cosmetic_m_N_CROWAMULET_title":"АМУЛЕТ ВОРОНА","cosmetic_m_N_WOLFAMULET_title":"АМУЛЕТ ВОЛКА","cosmetic_f_C_MESHTOP_title":"ТОП С СЕТКОЙ","cosmetic_f_C_WRAP_title":"ТОП С ЗАПАХОМ","cosmetic_f_C_ROMP_title":"КОМБИНЕЗОН","cosmetic_f_C_BUTTON_title":"ПЛАТЬЕ НА ПУГОВИЦАХ","cosmetic_f_C_WBYE_title":"фУТБОЛКА \"ПРОЩАЙ, ВЕДЬМА\"","cosmetic_f_C_WITCHCO_title":"РУБАШКА \"ЧЕРНОКНИЖНИК & CO\" ","cosmetic_f_C_MAGICINK_title":"ФУТБОЛКА \"МАГИЯ ИНКОРПОРЕЙТЕД\" ","cosmetic_m_C_MAGICINK_title":"ФУТБОЛКА \"МАГИЯ ИНКОРПОРЕЙТЕД\" ","cosmetic_m_C_WITCHCO_title":"РУБАШКА \"ЧЕРНОКНИЖНИК & CO\" ","cosmetic_m_C_WBYE_title":"фУТБОЛКА \"ПРОЩАЙ, ВЕДЬМА\"","cosmetic_m_C_OPEN_title":"ОТКРЫТАЯ РУБАШКА","cosmetic_m_C_HOOD_title":"ТЯЖЕЛЫЙ КАПЮШОН","cosmetic_m_C_TUNIC_title":"ТУНИКА","cosmetic_m_C_SSBUTTON_title":"РУБАШКА НА ПУГОВИЦАХ С КОРОТКИМ РУКАВОМ","cosmetic_f_L_HEAVYSKIRT_title":"ТЯЖЕЛАЯ ЮБКА","cosmetic_f_L_SHORTS_title":"ШОРТЫ","cosmetic_f_L_ROMPER_title":"КОМБИНЕЗОН С ШОРТАМИ","cosmetic_f_L_LACELEG_title":"КРУЖЕВНЫЕ ЧУЛКИ","cosmetic_m_L_TRAVEL_title":"ШТАНЫ ПУТЕШЕСТВЕННИКА","cosmetic_m_L_SHORTS_title":"ШОРТЫ С КАРМАНАМИ","cosmetic_m_L_LOOSE_title":"ТЯЖЕЛАЯ ТКАНЬ","cosmetic_m_L_PUFF_title":"СВОБОДНЫЕ БРЮКИ","cosmetic_f_F_TIED_title":"ВЕДЬМИНЫ САПОГИ","cosmetic_f_F_BOW_title":"МУЖСКИЕ ТУФЛИ","cosmetic_f_F_FUR_title":"МЕХОВЫЕ САПОГИ","cosmetic_m_F_STRAPPEDSHOES_title":"БОТИНКИ С РЕМЕШКАМИ","cosmetic_m_F_SANDALS_title":"САНДАЛИ","cosmetic_m_CL_PRIMAVERA_title":"ВЕСЕННЕЕ КАДИЛО","cosmetic_m_CL_KIM_title":"КАДИЛО НОВОЛУНИЯ","cosmetic_m_CL_SMMRSOL_title":"КАДИЛО РАССВЕТА","cosmetic_f_CR_PRIMAVERA_title":"ВЕСЕННЕЕ КАДИЛО","cosmetic_f_CR_KIM_title":"КАДИЛО НОВОЛУНИЯ","cosmetic_f_CR_SMMRSOL_title":"КАДИЛО РАССВЕТА","cosmetic_m_SF_GOATEE_title":"ЭСПАНЬОЛКА","cosmetic_m_SF_ANCHORBEARD_title":"ЯКОРНАЯ БОРОДА","cosmetic_m_SF_SPARSEBEARD_title":"РЕДКАЯ БОРОДА","cosmetic_m_SF_SPARSEMUSTACHE_title":"РЕДКИЕ УСЫ","cosmetic_m_SF_SUNGLASSES_title":"СОЛНЦЕЗАЩИТНЫЕ ОЧКИ","cosmetic_f_SF_HOOPS_title":"СЕРЬГИ-КОЛЬЦА","cosmetic_m_SC_DWO_title":"ЛУННЫЙ КАЛЕНДАРЬ","cosmetic_m_S_FIREDANCER_title":"ФАЕРЩИК","cosmetic_f_S_LILYOV_title":"ЛАНДЫШ","cosmetic_f_S_CALYPSO_title":"КАЛИПСО","cosmetic_m_S_CALYPSO_title":"КАЛИПСО","cosmetic_f_PF_WENDIGO_title":"МАЛЫШ ВЕНДИГО","cosmetic_f_PF_BARGHEST_title":"МАЛЫШ БАРГЕСТ","cosmetic_f_PF_CATSIDHE_title":"МАЛЫШ КАТ ШИ","cosmetic_f_PF_GRINDYLOW_title":"МАЛЫШ ГРИНДИЛОУ","cosmetic_f_PF_SENTINALOWL_title":"МАЛЫШ СТРАЖ-СОВА","cosmetic_m_PF_WENDIGO_title":"МАЛЫШ ВЕНДИГО","cosmetic_m_PF_BARGHEST_title":"МАЛЫШ БАРГЕСТ","cosmetic_m_PF_CATSIDHE_title":"МАЛЫШ КАТ ШИ","cosmetic_m_PF_GRINDYLOW_title":"МАЛЫШ ГРИНДИЛОУ","cosmetic_m_PF_SENTINALOWL_title":"МАЛЫШ СТРАЖ-СОВА","cosmetic_f_SS_BALLET_title":"БАЛЕТНЫЙ ТАНЦОР","cosmetic_f_SS_BUTTERFLY_title":"НОЖИ-БАБОЧКИ","cosmetic_f_SS_COUPLE_title":"ПАРА МАНЕКЕНОВ","cosmetic_f_SS_JOKER_title":"АРЛЕКИН","cosmetic_f_SS_PUPPET_title":"КУКЛОВОД","cosmetic_m_SS_BALLET_title":"БАЛЕТНЫЙ ТАНЦОР","cosmetic_m_SS_BUTTERFLY_title":"НОЖИ-БАБОЧКИ","cosmetic_m_SS_COUPLE_title":"ПАРА МАНЕКЕНОВ","cosmetic_m_SS_JOKER_title":"АРЛЕКИН","cosmetic_m_SS_PUPPET_title":"КУКЛОВОД","cosmetic_f_SC_ASTRONAUT_title":"АСТРОНАВТ","cosmetic_f_SC_BIRDCAGE_title":"ПТИЧЬЯ КЛЕТКА","cosmetic_f_SC_ELEPHANT_title":"МЕЧТА СЛОНА","cosmetic_f_SC_SUN_title":"ГОРЯЩАЯ ДУША","cosmetic_m_SC_ASTRONAUT_title":"АСТРОНАВТ","cosmetic_m_SC_BIRDCAGE_title":"ПТИЧЬЯ КЛЕТКА","cosmetic_m_SC_ELEPHANT_title":"МЕЧТА СЛОНА","cosmetic_m_SC_SUN_title":"ГОРЯЩАЯ ДУША","cosmetic_f_SA_LEOPARD_title":"ЛЕОПАРДОВЫЕ ПЯТНА","cosmetic_m_SA_LEOPARD_title":"ЛЕОПАРДОВЫЕ ПЯТНА","cosmetic_f_HE_BDH_title":"КРОВАВАЯ ШЛЯПА ВОРА","cosmetic_m_HE_BDH_title":"КРОВАВАЯ ШЛЯПА ВОРА","cosmetic_m_CL_SHADOW_title":"ТЕНЕВОЕ КАДИЛО","cosmetic_m_CL_GRAY_title":"СЕРОЕ КАДИЛО","cosmetic_m_CL_WHITE_title":"БЕЛОЕ КАДИЛО","cosmetic_f_CR_SHADOW_title":"ТЕНЕВОЕ КАДИЛО","cosmetic_f_CR_GRAY_title":"СЕРОЕ КАДИЛО","cosmetic_f_CR_WHITE_title":"БЕЛОЕ КАДИЛО","cosmetic_f_SS_CROWSKULL_title":"ЧЕРЕП ВОРОНА","cosmetic_f_SS_MOLOTOV_title":"МОЛОТОВ","cosmetic_f_SS_PYRAMIDS_title":"ПИРАМИДЫ","cosmetic_f_SS_UNICORN_title":"ЛУНА ЕДИНОРОГА","cosmetic_m_SS_CROWSKULL_title":"ЧЕРЕП ВОРОНА","cosmetic_m_SS_MOLOTOV_title":"МОЛОТОВ","cosmetic_m_SS_PYRAMIDS_title":"ПИРАМИДЫ","cosmetic_m_SS_UNICORN_title":"ЛУНА ЕДИНОРОГА","cosmetic_f_SC_COFFIN_title":"КРЫЛАТЫЙ ГРОБ","cosmetic_f_SC_CROWN_title":"КОРОНОВАННОЕ СЕРДЦЕ","cosmetic_f_SC_SPIDER_title":"ПАУЧИЙ СОН","cosmetic_m_SC_COFFIN_title":"КРЫЛАТЫЙ ГРОБ","cosmetic_m_SC_CROWN_title":"КОРОНОВАННОЕ СЕРДЦЕ","cosmetic_m_SC_SPIDER_title":"ПАУЧИЙ СОН","cosmetic_f_S_MIDSUMMER_title":"ЛЕТНЕЕ СОЛНЦЕСТОЯНИЕ","cosmetic_m_S_MIDSUMMER_title":"ЛЕТНЕЕ СОЛНЦЕСТОЯНИЕ","cosmetic_f_S_THUNDERMOON_title":"ГРОЗОВАЯ ЛУНА","cosmetic_m_S_THUNDERMOON_title":"ГРОМОВАЯ ЛУНА","cosmetic_f_S_ECLIPSE_title":"ЗАТМЕНИЕ","cosmetic_m_S_ECLIPSE_title":"ЗАТМЕНИЕ","cosmetic_f_S_CORNMOON_title":"ЗЕЛЁНАЯ КУКУРУЗНАЯ ЛУНА","cosmetic_m_S_CORNMOON_title":"ЗЕЛЁНАЯ КУКУРУЗНАЯ ЛУНА","cosmetic_f_S_BRNNGWTCH_title":"ПЫЛАЮЩАЯ ВЕДЬМА","cosmetic_m_S_BRNNGWTCH_title":"ПЫЛАЮЩАЯ ВЕДЬМА","cosmetic_m_CL_COLDMOON_title":"КАДИЛО ХОЛОДНОЙ ЛУНЫ","cosmetic_m_CL_DAYODEAD_title":"КАДИЛО ИЗ ЧЕРЕПА","cosmetic_m_CL_HALLOWEEN_title":"ТЫКВЕННОЕ КАДИЛО","cosmetic_f_CR_COLDMOON_title":"КАДИЛО ХОЛОДНОЙ ЛУНЫ","cosmetic_f_CR_DAYODEAD_title":"КАДИЛО ИЗ ЧЕРЕПА","cosmetic_f_CR_HALLOWEEN_title":"ТЫКВЕННОЕ КАДИЛО","cosmetic_f_SF_DTHAWKN_title":"ПРОБУЖДЕНИЕ СМЕРТИ","cosmetic_f_SF_RSNGMN_title":"ВОСХОДЯЩАЯ ЛУНА","cosmetic_f_SF_SPRTTRML_title":"СМЯТЕНИЕ ДУХА","cosmetic_m_SF_DTHAWKN_title":"ПРОБУЖДЕНИЕ СМЕРТИ","cosmetic_m_SF_RSNGMN_title":"ВОСХОДЯЩАЯ ЛУНА","cosmetic_m_SF_SPRTTRML_title":"СМЯТЕНИЕ ДУХА","cosmetic_f_SS_HLLWGHST_title":"ПРИЗРАК ХЭЛЛОУИНА","cosmetic_f_SS_GMBLLMCHN_title":"АВТОМАТ СО ЖВАЧКОЙ","cosmetic_f_SS_FRNKNCPL_title":"ФРАНКЕН ПАРА","cosmetic_f_SS_CHBDBGBY_title":"БОЛЬШОЙ МАЛЬЧИК ИХАВОДА","cosmetic_m_SS_HLLWGHST_title":"ПРИЗРАК ХЭЛЛОУИНА","cosmetic_m_SS_GMBLLMCHN_title":"АВТОМАТ СО ЖВАЧКОЙ","cosmetic_m_SS_FRNKNCPL_title":"ФРАНКЕН ПАРА","cosmetic_m_SS_CHBDBGBY_title":"БОЛЬШОЙ МАЛЬЧИК ИХАВОДА","cosmetic_f_SC_HLLWBT_title":"ХЭЛЛОУИНСКАЯ ЛЕТУЧАЯ МЫШЬ","cosmetic_f_SC_SPDRSMNDL_title":"ПАУЧЬЯ МАНДАЛА","cosmetic_m_SC_HLLWBT_title":"ХЭЛЛОУИНСКАЯ ЛЕТУЧАЯ МЫШЬ","cosmetic_m_SC_SPDRSMNDL_title":"ПАУЧЬЯ МАНДАЛА","cosmetic_f_S_MABON_title":"МАБОН","cosmetic_f_S_SAMHAIN_title":"ЛЕДИ ГВИН","cosmetic_f_S_HECATE_title":"ГЕКАТА","cosmetic_f_S_DIWALI_title":"ДИВАЛИ","cosmetic_f_S_SOOTHSAYER_title":"ПРОРОК","cosmetic_f_S_DAYOFDEAD_title":"ДЕНЬ МЁРТВЫХ","cosmetic_m_S_MABON_title":"МАБОН","cosmetic_m_S_SAMHAIN_title":"ДУЛЛАХАН","cosmetic_m_S_HECATE_title":"ГЕРМЕС","cosmetic_m_S_DIWALI_title":"ДИВАЛИ","cosmetic_m_S_SOOTHSAYER_title":"ПРОРОК","cosmetic_m_S_SLPPYHLLW_title":"СОННАЯ ЛОЩИНА","spell_xpMultiplierX3_title":"3 DAYS DOUBLE EXPERIENCE","bundle_seasonalPack_title":"SEASONAL PACK","bundle_halloween_title":"HALLOWEEN","bundle_dayOfTheDead_title":"ДЕНЬ МЁРТВЫХ","consumable_alignmentBoosterSmaller_subtitle":"МАЛЕНЬКИЙ","consumable_alignmentBoosterMedium_subtitle":"СРЕДНИЙ","consumable_alignmentBoosterGreater_subtitle":"БОЛЬШОЙ","consumable_xpBoosterSmaller_subtitle":"МАЛЕНЬКИЙ","consumable_xpBoosterMedium_subtitle":"СРЕДНИЙ","consumable_xpBoosterGreater_subtitle":"БОЛЬШОЙ","bundle_abondiasBest_subtitle":"БЕЛЫЙ","bundle_sapphosChoice_subtitle":"ТЕНЕВОЙ","bundle_hermeticCollection_subtitle":"СЕРЫЙ","consumable_alignmentBoosterSmaller_purchase":"Вы хотите купить Маленький Эликсир Мировоззрения за {{Price}} Серебряных Драхм?","consumable_alignmentBoosterMedium_purchase":"Вы хотите купить Средний Эликсир Мировоззрения за {{Price}} Серебряных Драхм?","consumable_alignmentBoosterGreater_purchase":"Вы хотите купить Большой Эликсир Мировоззрения за {{Price}} Серебряных Драхм?","consumable_xpBoosterSmaller_purchase":"Вы хотите купить Маленький Эликсир Опыта за {{Price}} Серебряных Драхм?","consumable_xpBoosterMedium_purchase":"Вы хотите купить Средний Эликсир Опыта за {{Price}} Серебряных Драхм?","consumable_xpBoosterGreater_purchase":"Вы хотите купить Большой Эликсир Опыта за {{Price}} Серебряных Драхм?","silver1_purchase":"Вы хотите купить {{Amount}} Серебряных Драхм за ${{Price}}?","silver2_purchase":"Вы хотите купить {{Amount}} Серебряных Драхм за ${{Price}}?","silver3_purchase":"Вы хотите купить {{Amount}} Серебряных Драхм за ${{Price}}?","silver4_purchase":"Вы хотите купить {{Amount}} Серебряных Драхм за ${{Price}}?","silver5_purchase":"Вы хотите купить {{Amount}} Серебряных Драхм за ${{Price}}?","silver6_purchase":"Вы хотите купить {{Amount}} Серебряных Драхм за ${{Price}}?","bundle_abondiasBest_purchase":"Вы хотите купить Лучшее от Абондии за {{Price}} Серебряных Драхм?","bundle_sapphosChoice_purchase":"Вы хотите купить Выбор Сапфо за {{Price}} Серебряных Драхм?","bundle_hermeticCollection_purchase":"Вы хотите купить Герметическую Коллекцию за {{Price}} Серебряных Драхм?","cosmetic_f_S_HHO_purchase":"Костюм ведьмы - один из самых традиционных и популярных на Хэллоуин. Костюм идеальной ведьмы весьма спорный, но многие считают, что коническая шляпа была символом статуса влиятельных религиозных деятелей, в то время как черный кот имеет связи с Египетской богиней Бастет.","cosmetic_f_S_HKO_purchase":"Считается, что Японское кимоно было внедрено между 300 и 500 г.н.э. в период Кофун. Оно было преобразовано в уникальный стиль одежды, который обычно носят во время традиционных и официальных церемоний. Кимоно считаются произведением искусства и часто украшаются красивыми цветочными или геометрическими узорами.","cosmetic_f_S_HLO_purchase":"Леопардовый принт традиционно считается статусом богатства и положения в обществе, особенно для аристократических членов Королевства Бенин. Геле - традиционный головной убор народа Эдо, потомков основателей этого королевства.","cosmetic_f_S_SNOWQUEEN_purchase":"\n«Снежная королева» - титульный персонаж из сказки Ганса Христиана Андерсона 19-го века, чей поцелуй заманивает ребенка далеко от дома.","cosmetic_m_S_HHO_purchase":"\nГоворят, что настоящие колдуны исцеляли обычных людей от проклятий, насланных злобными ведьмами.","cosmetic_m_S_HKO_purchase":"Считается, что Японское кимоно было внедрено между 300 и 500 г.н.э. в период Кофун. Оно было преобразовано в уникальный стиль одежды, который обычно носят во время традиционных и официальных церемоний. Кимоно считаются произведением искусства и часто украшаются красивыми цветочными или геометрическими узорами.","cosmetic_m_S_HLO_purchase":"Для древних египтян магия была обычным делом в повседневной жизни; это уравновесило их вселенную и привнесло гармонию в жизнь и смерть. Древнего египетского бога магии звали Гека, и его сила была настолько велика, что его боялись даже другие боги.","cosmetic_m_S_JACKFROST_purchase":"Традиционно считается, что Ледяной Джек олицетворяет зиму и оставляет узоры на окнах холодными ночами.","cosmetic_m_S_FIREDANCER_purchase":"Летнее солнцестояние отмечает самый длинный день в году для Северного полушария. Многие празднуют, танцуя у костров, чтобы почтить солнце и изгнать зло. В этот период посевы достигают полной зрелости. Хорошее празднование Солнцестояния означает обильный урожай. ","cosmetic_f_S_LILYOV_purchase":"Летнее солнцестояние отмечает самый длинный день в году для Северного полушария. Многие празднуют, танцуя у костров, чтобы почтить солнце и изгнать зло. В этот период посевы достигают полной зрелости. Хорошее празднование Солнцестояния означает обильный урожай. ","cosmetic_f_S_CALYPSO_purchase":"Фестиваль Урожая на Барбадосе - это яркое, красочное событие, посвященное выращиванию сахарного тростника. День Кадоомент - последний день фестиваля. Маскарадные группы, исполняющие музыку Калипсо, и танцоры, украшенные драгоценными камнями и перьями, отмечают финал оживленным парадом. ","cosmetic_m_S_CALYPSO_purchase":"Фестиваль Урожая на Барбадосе - это яркое, красочное событие, посвященное выращиванию сахарного тростника. День Кадоомент - последний день фестиваля. Маскарадные группы, исполняющие музыку Калипсо, и танцоры, украшенные драгоценными камнями и перьями, отмечают финал оживленным парадом. ","cosmetic_f_S_MIDSUMMER_purchase":"Празднования в канун Летнего Солнцестояния сопровождаются непосредственно солнцестоянием. Элементы огня и воды используются в ритуальных ваннах и кострах. Говорят, что сбор магических растений в полночь в этот день дает лучшие результаты. Охотники на ведьм утверждают, что в эту ночь ведьмы демонстрируют свою самую тёмную магию. Однако, ведьмы использовали это время, чтобы восхвалять Землю и ее щедрость, которой она одарила их в этом году.","cosmetic_m_S_MIDSUMMER_purchase":"Празднования в канун Летнего Солнцестояния сопровождаются непосредственно солнцестоянием. Элементы огня и воды используются в ритуальных ваннах и кострах. Говорят, что сбор магических растений в полночь в этот день дает лучшие результаты. Охотники на ведьм утверждают, что в эту ночь ведьмы демонстрируют свою самую тёмную магию. Однако, ведьмы использовали это время, чтобы восхвалять Землю и ее щедрость, которой она одарила их в этом году.","cosmetic_f_S_THUNDERMOON_purchase":"Полные луны получили названия, для более удобного отслеживания времен года. Грозовая Луна приносит с собой предостережение. Это время года пронизано частыми грозами. Она также известена, как Оленья Луна, потому что в этот период рога оленя начинают расти. ","cosmetic_m_S_THUNDERMOON_purchase":"Полные луны получили названия, для более удобного отслеживания времен года. Грозовая Луна приносит с собой предостережение. Это время года пронизано частыми грозами. Она также известена, как Оленья Луна, потому что в этот период рога оленя начинают расти. ","cosmetic_f_S_ECLIPSE_purchase":"Полное солнечное затмение застилает тьмой всю землю на несколько минут, пока луна перехватывает солнечные лучи; фольклор трактует происхождение этого божественного события различными вариантами: от чудовища, пожирающего солнце до божественной кары людей за их ошибки или прелюдии к апокалипсису.","cosmetic_m_S_ECLIPSE_purchase":"Полное солнечное затмение застилает тьмой всю землю на несколько минут, пока луна перехватывает солнечные лучи; фольклор трактует происхождение этого божественного события различными вариантами: от чудовища, пожирающего солнце до божественной кары людей за их ошибки или прелюдии к апокалипсису.","cosmetic_f_S_CORNMOON_purchase":"Снова наступает полнолуние. 15 августа отмечается Зеленой Кукурузной Луной, также называемой \"Осетровой Луной\", потому что одноимённые рыбы водились в изобилии в это время. Ведьмы, избравшие Белый Путь будут сильны в любое время, когда полная Луна взойдет на небе.","cosmetic_m_S_CORNMOON_purchase":"Снова наступает полнолуние. 15 августа отмечается Зеленой Кукурузной Луной, также называемой \"Осетровой Луной\", потому что одноимённые рыбы водились в изобилии в это время. Ведьмы, избравшие Белый Путь будут сильны в любое время, когда полная Луна взойдет на небе.","cosmetic_f_S_BRNNGWTCH_purchase":"Фестиваль «Пылающий человек» проходит в пустыне Блэк Рок штата Невада; это праздник творчества, самостоятельности и безоговорочного дарения. Кульминацией этого события является сжигание большого деревянного чучела в форме человека.  ","cosmetic_m_S_BRNNGWTCH_purchase":"Фестиваль «Пылающий человек» проходит в пустыне Блэк Рок штата Невада; это праздник творчества, самостоятельности и безоговорочного дарения. Кульминацией этого события является сжигание большого деревянного чучела в форме человека.  ","cosmetic_f_S_MABON_purchase":"Фестиваль Мабон - это время воздаяния благодарности в честь празднования языческого осеннего равноденствия. В это время жизнь и смерть встречаются, подобно тому, как лето становится зимой. Ведьмы надевают свою лучшую одежду и делают подношения из вина, сидра и трав, чтобы поблагодарить за баланс, обеспеченный временами года.   ","cosmetic_f_S_SAMHAIN_purchase":"Самхайн - древняя кельтско-языческая традиция, в современную эпоху проводимая с 31 октября по 1 ноября, чтобы отпраздновать сбор урожая и приветствовать смену времен года. В это время года духи принимают разные формы, так повелось из-за неоднократных наблюдений за леди Гвин, женщиной без головы, облаченной во все белое. Часто в сопровождении черной свиньи, она преследовала любого, кто отважился бродить ночью, .","cosmetic_f_S_HECATE_purchase":"Геката - греческая богиня колдовства, некромантии и пересечений дорог. На Фестивале Мелочей Гекаты обычно изображают богиню с тремя лицами, так как слово мелочи означает «место, где встречаются три дороги» на латинском языке. Мифы часто изображают ее как «проводника душ», заставляющего верующих строить святыни богине, чтобы изгнать нежить и беспокойных духов.","cosmetic_f_S_DIWALI_purchase":"Дивали - самый важный праздник в Индии, который часто называют «Фестивалем огней», символизирующим торжество света над тьмой или добра над злом. В течение недель, предшествующих празднованию, дома убираются, ремонтируются и украшаются цветами и яркими огнями. Ритуалы длятся пять дней, люди украшают себя, облачаются в свои лучшие одежды, освещают все внутри и снаружи своих домов масляными свечами и устраивают семейные праздники, благодаря огни за продолжающееся процветание.","cosmetic_f_S_SOOTHSAYER_purchase":"Слово «soothe» - это архаичное слово, которое переводится как истина или реальность, означая, что те, у кого есть истинное зрение, имеют способность видеть будущие события и давать тем, кто не видит, правдивые предсказания. Гадалки предсказывают будущее при помощи карт, ладоней, хрустальных шаров и даже звезд, но некоторым не нужны эти объекты для доступа к своим способностям.\n","cosmetic_f_S_DAYOFDEAD_purchase":"День мертвых или «Dia de los Muertos» - это мексиканский праздник, когда умершие близкие возвращаются в мир живых, чтобы навестить свои семьи. В этот день семьи устраивают алтари, наполненные любимыми блюдами и напитками умершего, и украшают могилу яркими цветами. Люди, живущие в горах центральной Мексики, наблюдают увеличение количества бабочек Монарха в это время года, что заставляет их верить, что бабочки являются духами мертвых.","cosmetic_m_S_MABON_purchase":"Фестиваль Мабон - это время воздаяния благодарности в честь празднования языческого осеннего равноденствия. В это время жизнь и смерть встречаются, подобно тому, как лето становится зимой. Ведьмы надевают свою лучшую одежду и делают подношения из вина, сидра и трав, чтобы поблагодарить за баланс, обеспеченный временами года.   ","cosmetic_m_S_SAMHAIN_purchase":"Самхайн - древняя кельтско-языческая традиция, в современную эпоху проводимая с 31 октября по 1 ноября, для празднования сбора урожая и приветствия смены времен года. Дуллахан выглядят как злобное существо или как человек без головы, несущий голову одной рукой, находясь верхом на лошади с горящими глазами. Встреча с Дуллаханом во время Самайна считалась предзнаменованием смерти.","cosmetic_m_S_HECATE_purchase":"Гермес - посланник богов. И Гермес, и Геката связаны с богиней Персефоной и подземным миром. Гермеса отправили в подземный мир за Персефоной, а Геката сопровождала Деметру с факелами при попытке спасения дочери из лап Аида.","cosmetic_m_S_DIWALI_purchase":"Дивали - самый важный праздник в Индии, который часто называют «Фестивалем огней», символизирующим торжество света над тьмой или добра над злом. В течение недель, предшествующих празднованию, дома убираются, ремонтируются и украшаются цветами и яркими огнями. Ритуалы длятся пять дней, люди украшают себя, облачаются в свои лучшие одежды, освещают все внутри и снаружи своих домов масляными свечами и устраивают семейные праздники, благодаря огни за продолжающееся процветание.","cosmetic_m_S_SOOTHSAYER_purchase":"Слово «soothe» - это архаичное слово, которое переводится как истина или реальность, означая, что те, у кого есть истинное зрение, имеют способность видеть будущие события и давать тем, кто не видит, правдивые предсказания. Гадалки предсказывают будущее при помощи карт, ладоней, хрустальных шаров и даже звезд, но некоторым не нужны эти объекты для доступа к своим способностям.\n","cosmetic_m_S_SLPPYHLLW_purchase":"Всадник без головы был солдатом, чью голову сбили пушечным ядром в городе Сонная Лощина во время американской войны за независимость. Каждую ночь его можно услышать, когда он едет на лошади к месту своей смерти, в бесконечном поиске своей головы. Те, кто сталкиваются с его призраком ночью, ощущают всю мощь его гнева, теряя свои жизни и свои головы.","consumable_alignmentBoosterSmaller_consume":"Ваша концентрация обострилась на 1 час! + 5% к мировоззрению.","consumable_alignmentBoosterMedium_consume":"Ваша концентрация обострилась на 1 час! + 10% к мировоззрению.","consumable_alignmentBoosterGreater_consume":"Ваша концентрация обострилась на 1 час! + 15% к мировоззрению.","consumable_xpBoosterSmaller_consume":"Вы быстро учитесь. По крайней мере, какое-то время. +5% к полученному опыту в течение 1 часа.","consumable_xpBoosterMedium_consume":"Вы быстро учитесь. По крайней мере, какое-то время. +10% к полученному опыту в течение 1 часа.","consumable_xpBoosterGreater_consume":"Вы быстро учитесь. По крайней мере, какое-то время. +15% к полученному опыту в течение 1 часа.","bundle_abondiasBest_consume":"375 растительных ингредиентов, 375 самоцветов и 375 инструментов добавлено в ваш инвентарь для усиления колдовства. Наслаждайтесь Лучшим от Абондии!","bundle_sapphosChoice_consume":"375 растительных ингредиентов, 375 самоцветов и 375 инструментов добавлено в ваш инвентарь для усиления колдовства. Наслаждайтесь Выбором Сапфо!","bundle_hermeticCollection_consume":"375 растительных ингредиентов, 375 самоцветов и 375 инструментов добавлено в ваш инвентарь для усиления колдовства. Наслаждайтесь Герметической Коллекцией!","consumable_alignmentBoosterSmaller_desc":"Когда вы собьётесь с пути, всего одна-две чайные ложки этого эликсира укрепят вашу концентрацию и ускорят вас на пути к желаемому мировоззрению. +5% к мировоззрению в течение часа.","consumable_alignmentBoosterMedium_desc":"Когда вы собьётесь с пути, всего одна-две чайные ложки этого эликсира укрепят вашу концентрацию и ускорят вас на пути к желаемому мировоззрению. +10% к мировоззрению в течение часа.","consumable_alignmentBoosterGreater_desc":"Когда вы собьётесь с пути, всего одна-две чайные ложки этого эликсира укрепят вашу концентрацию и ускорят вас на пути к желаемому мировоззрению. +15% к мировоззрению в течение часа.","consumable_xpBoosterSmaller_desc":"Современная ведьма не должна страдать из-за несбалансированности мира. Это средство успокаивает нервы, удерживает уныние за порогом, выравнивает умственную деятельность. Ни в коем случае не смешивайте с молоком. +5% к опыту в течение часа.","consumable_xpBoosterMedium_desc":"Современная ведьма не должна страдать из-за несбалансированности мира. Это средство успокаивает нервы, удерживает уныние за порогом, выравнивает умственную деятельность. Ни в коем случае не смешивайте с молоком. +10% к опыту в течение часа.","consumable_xpBoosterGreater_desc":"Современная ведьма не должна страдать из-за несбалансированности мира. Это средство успокаивает нервы, удерживает уныние за порогом, выравнивает умственную деятельность. Ни в коем случае не смешивайте с молоком. +15% к опыту в течение часа.","silver1_desc":"Основная валюта Ковенов. Любезно принимается большинством потусторонних агентов. ","silver2_desc":"Основная валюта Ковенов. Любезно принимается большинством потусторонних агентов. ","silver3_desc":"Основная валюта Ковенов. Любезно принимается большинством потусторонних агентов. ","silver4_desc":"Основная валюта Ковенов. Любезно принимается большинством потусторонних агентов. ","silver5_desc":"Основная валюта Ковенов. Любезно принимается большинством потусторонних агентов. ","silver6_desc":"Основная валюта Ковенов. Любезно принимается большинством потусторонних агентов. ","bundle_abondiasBest_desc":"Идеальная коллекция для молодой ведьмы, идущей по залитой солнечным светом тропе. Гарантирует выбор из более, чем дюжины Знаков для великолепных результатов! (включает 1125 предметов)","bundle_sapphosChoice_desc":"Избавьте себя от необходимости летать по всему миру в поисках нужных инструментов и самостоятельно выкапывать необходимые коренья. Мы сделали тяжелую работу за вас! Эта коллекция специально предназначена для ведьмы, которая работает в тени. (включает 1125 предметов)","bundle_hermeticCollection_desc":"Для любителей озорства и серых магов, эта коллекция - дань уважения Гермесу, обманщику из обманщиков. Идеально подходит для тех, кто избрал серый путь. (включает 1125 предметов)","garden_bellWitch_name":"Роща Ведьмы Белл","garden_brockenMountain_name":"Гора Броккен","garden_crossroadsAmerica_name":"Таймс-Сквер","garden_crossroadsAncient_name":"Древний Перекрёсток","garden_nakagusukuRift_name":"Роща Накагусуку","garden_fengdu_name":"Гора Миньшань","garden_hellfireClub_name":"Клуб Адское Пламя","garden_lostLaNoria_name":"Асьенда Кастилья","garden_xunantunich_name":"Храм Шунантунич","garden_hoghtonBottoms_name":"Башня Хогтон","garden_groveAricia_name":"Роща Ариции","garden_mountHekla_name":"Гора Гекла","garden_bellWitch_desc":"А вот и земля, выбранная легендарной сестрой курганов, известной как Ведьма Белл. Старая сестрица заключила слишком много сделок с агентами Потустороннего Мира, чтобы ей можно было доверять. Хотя эта местность обеспечит вас изобилием, не рекомендуем здесь задерживаться. Существует не так много предупреждений о том, когда Ведьма Белл восстанет из своего грота.","garden_brockenMountain_desc":"Любимое пристанище ведьм с древнейших времён. Именно здесь ковен учеников Пифагора усовершенствовал ранние формы астральной проекции. Сейчас они известны, как первые Греческие шаманы. Перед окончательным путешествием их душ, они освятили гору Броккен, как бастион для всех будущих магических работников. Это место послужило плацдармом, выбранным ведьмами, во время Войны Пылающих Углей.","garden_crossroadsAmerica_desc":"Под бетоном и неоном этих городских джунглей магические энергии соединяются, образуя главный перекрёсток современного мира. Такое соединение создаёт источник духовных и магических сил и ускоряет сердцебиение каждой ведьмы, попавшей сюда. ","garden_crossroadsAncient_desc":"Современный Кабул воздвигнут на перекрёстке древнего мира. Покров в этой области довольно продолжительное время был тонким, что позволило духам Потустороннего мира легко проникнуть в наш мир. Если верить Сынам Еноха, именно здесь, приблизительно в 1608 году великие Итальянские ковены объединились, чтобы основать улей \"Хороших Ходоков\" и изгнать злого герцога Мурмура обратно в Потусторонний мир.","garden_nakagusukuRift_desc":"Тяжкий труд и невзгоды изобилуют в этой области. Сыны Еноха утверждают, что эта роща была домом для клана резчиков статуэток, которые с помощью имперского покровительства изучали искусство некромантии в надежде оживить павших предков королевской семьи. Они оказались искусными резчиками, но их взаимодействие с мертвыми только способствовало развращению земли Накагусуку.","garden_fengdu_desc":"Король Ада, возможно, позабыл закрыть дверь, так как гору Миньшань заполонили духи и демоны. Ведьмам не следует долго обитать в этом городе призраков. Если вы решите собрать здесь урожай, лучше сделайте это днем.","garden_hellfireClub_desc":"Латунный Замок на вершине холма Монтпилиер был сделан из камней близлежащих древних могил. Это вызвало негодование духов и заставило их беспокойно слоняться по окрестностям. Холм является домом для паранормальных явлений и местом сбора членов оккультизма.","garden_lostLaNoria_desc":"Пустынный ветер проносится сквозь древние руины Ла Нория, нашёптывая имена погибших здесь. Это тихая земля, земля печали, земля призраков. Знающая ведьма может найти хорошего советчика среди слоняющихся духов Ла Нории и обрести в нём мудрость, но остерегайтесь демонов, которые питаются их печалью.","garden_xunantunich_desc":"Ранние исследователи однажды заметили женщину в белом одеянии со светящимися красными глазами, поднимающейся по ступеням Кастилии и растворившуюся прямо в каменной стене. Позднее, Шунантунич был назван в честь неё, что  на языке древних Майя означает \"Каменная женщина\". Жрица ли она? Был ли молодой парень, сожженный в этом храме её возлюбленным? Кем бы она ни была, она очень сильна и привлекает множество духов в когда-то процветающую обитель.","garden_hoghtonBottoms_desc":"Башня Хогтон - это укреплённое поместье, построенное в 1109 году Харви Уолтером, соратником самого Вильгельма Завоевателя. На протяжении множества лет, здесь размещались бесчисленные члены королевской семьи и среди прочих, такие деятели как Шекспир и Диккенс. Однако, некоторые посетители так и не покинули это место, например, Смеющаяся девочка, Монах северной башни и Леди в зелёном. Как одно из самых часто посещаемых мест Англии, это богатое охотничье угодье для предприимчивых ведьм.","garden_groveAricia_desc":"                                                                                                                               Культ поклонения Диане Неморенсис, также известной как \"Диана из Дерева\", был принесён на Озеро Неми Королём Орестом. Легенда гласит, что любой незнакомец, ступивший на этот остров, должен быть принесён в жертву на алтаре. Священная роща, находившаяся на этой земле, позже, стала Этрусским Храмом. Это магическое место, где ведьма может набраться сил или собрать освободительный отряд, если она достаточно быстра. ","garden_mountHekla_desc":"Гора Гекла известна своей вулканической активностью, которая отравляет природные стада своими смертельно опасными выбросами. Некоторые верят, что приговорённые души путешествуют по вулканическим тоннелям к кратеру на своём пути в Ад. Вулканический Хребет, протяжённостью 25 миль, даёт ведьмам прибыльные пути для сбора урожая или общения с мёртвыми, но не все души готовы страдать от живых.         ","coll_alderFlute_name":"Ольховая Флейта","coll_amberAmulet_name":"Янтарный Амулет","coll_athame_name":"Атам","coll_axeHead_name":"Обух Топора","coll_aztaxFeather_name":"Аста­шелли","coll_barleyFlour_name":"Ячменная мука","coll_beeswax_name":"Пчелиный воск","coll_benitier_name":"Резной Бенетир","coll_birdStone_name":"Птичий Камень","coll_blackCrystal_name":"Чёрный Кристалл","coll_bloodRibbon_name":"Красная Лента","coll_bloodyCloth_name":"Кровавая Ткань","coll_bloodyHat_name":"Кровавая Шляпа","coll_blueLantern_name":"Голубой Фонарь","coll_boiledEdamame_name":"Эдамаме","coll_bonePile_name":"Куча Костей","coll_bridle_name":"Кожаная Уздечка","coll_broom_name":"Старая Метла","coll_cakeBatter_name":"Тесто для Торта","coll_candleBlack_name":"Чёрная Свеча","coll_candleBlue_name":"Голубая Свеча","coll_candleRed_name":"Красная Свеча","coll_candleWhite_name":"Белая Свеча","coll_cingulum_name":"Пояс","coll_coal_name":"Кусок Угля","coll_cocoaBean_name":"Какао Бобы","coll_copperNugget_name":"Медный Самородок","coll_crimsonShard_name":"Малиновый Осколок","coll_crocTooth_name":"Зуб Крокодила","coll_cushaJar_name":"Банка Куши","coll_dollWood_name":"Деревянная Кукла","coll_dreamcatcher_name":"Ловец Снов","coll_eagleFeather_name":"Орлинное Перо","coll_earrings_name":"Серьги","coll_emaBoard_name":"Дощечка Эмы","coll_fineSand_name":"Мелкий Песок","coll_fireIron_name":"Кочерга","coll_fishOil_name":"Рыбий Жир","coll_flintKnife_name":"Кремневый Нож","coll_floralWreath_name":"Цветочный Венок","coll_friedTofu_name":"Жаренные Мешочки из Тофу","coll_frogLeg_name":"Лапка Золотой Лягушки","coll_goheiWand_name":"Палочка Гохэй","coll_gourde_name":"Гаитянский Гурд","coll_greekWine_name":"Красное Вино","coll_guilder_name":"Гульден","coll_handkerchief_name":"Носовые платки","coll_hareFur_name":"Кроличий Мех","coll_headDress_name":"Головной убор","coll_honeyDipper_name":"Ковш для Мёда","coll_honeyJar_name":"Банка Мёда","coll_hourglass_name":"Песочные Часы","coll_icosahedron_name":"Икосаэдр","coll_ironCollar_name":"Железный Ошейник","coll_ironLock_name":"Железный Замок","coll_janiceMirror_name":"Зеркало Дженис","coll_jokerCard_name":"Карта Джокер","coll_kaskaraBlade_name":"Лезвие Каскары","coll_kurikara_name":"Лезвие Курикары","coll_lavaLamp_name":"Лавовая Лампа","coll_liqueur_name":"Кстабентун","coll_mayanInk_name":"Чернила Майя","coll_meteorite_name":"Маленький Метеорит","coll_metronome_name":"Метроном","coll_milkBottle_name":"Бутылка Молока","coll_mortarPestle_name":"Ступка и Пестик","coll_murkyWater_name":"Мутная Вода","coll_needle_name":"Сломанная Игла","coll_oilyFeather_name":"Масляное Перо","coll_oldScroll_name":"Старый Свиток","coll_onyxAmulet_name":"Амулет с Ониксом","coll_onyxCirclet_name":"Браслет с Ониксом","coll_onyxRing_name":"Кольцо с Ониксом","coll_oxHorn_name":"Бычий Рог","coll_pedang_name":"Педанг","coll_petrifiedWood_name":"Окаменелое Дерево","coll_pineAsh_name":"Пепел Красной Сосны","coll_prism_name":"Кристаллическая Призма","coll_rawMeat_name":"Сырое Мясо","coll_redDiamond_name":"Красный Бриллиант","coll_rocksGlass_name":"Каменное Стекло","coll_rottenEgg_name":"Протухшее Яйцо","coll_sake_name":"Бутылка Саке","coll_salamanderTail_name":"Хвост Саламандры","coll_scentedCandle_name":"Ароматическая Свеча","coll_serpentVenom_name":"Змеиный Яд","coll_sevenBell_name":"Семь Колоколов","coll_sharkTooth_name":"Акулий Зуб","coll_sharpMachete_name":"Мачете","coll_silverAmulet_name":"Серебряный Амулет","coll_silverComb_name":"Серебряный Гребень","coll_silverHarness_name":"Серебряная Упряжь","coll_snakeOil_name":"Змеиное Масло","coll_spearHead_name":"Наконечник Копья","coll_stoneCarving_name":"Каменный Брелок","coll_sunHat_name":"Батрачья Шляпа от Солнца","coll_talisman_name":"Агатовый Талисман","coll_tamalera_name":"Тамалера","coll_tankard_name":"Старый Эль Танкард","coll_tapirTrunk_name":"Хобот Тапира","coll_terracotta_name":"Терракота","coll_toadHeart_name":"Жабье Сердце","coll_tobaccoPipe_name":"Курительная Трубка","coll_trapelacucha_name":"Трапелакуча","coll_tribalMask_name":"Племенная Маска","coll_vialBlood_name":"Флакон с Кровью","coll_votiveCandle_name":"Заветная Свеча","coll_whiteCrystal_name":"Белый Кристалл","coll_whiteFur_name":"Белый Мех","coll_windChime_name":"Музыка Ветра","coll_wineSpirit_name":"Винный Дух","coll_witchettyGrub_name":"Вичети Граб","coll_wolverineTooth_name":"Зуб Росомахи","coll_jaguarSkull_name":"Череп Ягуара","coll_humanHair_name":"Прядь Человеческих волос","coll_hangingScroll_name":"Висячий Свиток","coll_whetstone_name":"Точильный камень","coll_shogi_name":"Кусок Сёги","coll_candy_name":"Японская Конфета","coll_yen_name":"Японская Иена","coll_lampOil_name":"Ламповое Масло","coll_kimono_name":"Кимоно","coll_ramie_name":"Волокно Рами","coll_sundial_name":"Солнечные Часы","coll_spiralKey_name":"Спиральный Ключ","coll_alderCane_name":"Ольховая Трость","coll_shakujo_name":"Шакуджё","coll_namazue_name":"Намазу-е","coll_paperDoll_name":"Бумажная Кукла","coll_ironKey_name":"Железный ключ","coll_beerOffering_name":"Предложение Пива","coll_birdBeak_name":"Птичий Клюв","coll_butterKnife_name":"Нож для масла","coll_monocle_name":"Щегольский Монокль","coll_darkCharm_name":"Мрачный Шарм","coll_foxFur_name":"Лисий Мех","coll_magnet_name":"Магнит","coll_poisonArrow_name":"Отравленная Стрела","coll_sweetTreat_name":"Сладкое Угощение","coll_goatMilk_name":"Козье Молоко","coll_axeHandle_name":"Рукоятка Топора","coll_bambooSymbol_name":"Бамбуковый Символ","coll_remains_name":"Кровавые Останки","coll_bloodySkin_name":"Кровавая Кожа","coll_brokenAmulet_name":"Сломанный Амулет","coll_brokenMirror_name":"Разбитое Зеркало","coll_brokenVial_name":"Разбитый Флакон","coll_coffeeBeans_name":"Кофейные Зерна","coll_fireWand_name":"Огненный Жезл","coll_freshMilk_name":"Свежее Молоко","coll_kudurru_name":"Фрагмент Кудурру","coll_perfume_name":"Духи","coll_pineIncense_name":"Сосновый Ладан","coll_rustyFlask_name":"Ржавая Фляга","coll_salt_name":"Предложение Соли","coll_starSymbol_name":"Символ Звезда","coll_strawStrand_name":"Пучок Соломы","coll_incense_name":"Сладкий Ладан","coll_whiteEgg_name":"Белое Яйцо","coll_woodAsh_name":"Древесный Пепел","coll_wootzSteel_name":"Сталь Вуц","coll_brokenPaddle_name":"Сломанное Весло","coll_rainwater_name":"\nСобранная Дождевая Вода","coll_harpStrings_name":"Струны Арфы","coll_hyenaFur_name":"Мех Гиены","coll_leopardTablet_name":"Таблетка Леопарда","coll_lightningRod_name":"Громоотвод","coll_lionTablet_name":"Таблетка Льва","coll_monkeyTotem_name":"Тотем Обезьяны","coll_navalRum_name":"Морской Ром","coll_owlTalon_name":"Совиный Коготь","coll_plagueMask_name":"Маска Чумы","coll_seaglass_name":"Морское Стекло","coll_shinyTrinket_name":"Блестящая Безделушка","coll_spicyRum_name":"Пряный Ром","coll_sugarCane_name":"Сахарный Тростник","coll_carvingKnife_name":"Разделочный Нож","coll_dragonScale_name":"Драконья Чешуя","coll_pomade_name":"Помада","coll_redApple_name":"Красное Яблоко","coll_redFabric_name":"Красная Ткань","coll_adderFork_name":"Зуб Гадюки","coll_agathosma_name":"Агатосма","coll_agrimony_name":"Репейник","coll_agueWeed_name":"Малярийный Сорняк","coll_allspice_name":"Ямайский Перец","coll_althea_name":"Алтея","coll_angelica_name":"Дягиль","coll_anise_name":"Анис","coll_antarcticGrass_name":"Луговик Антарктический","coll_antarcticWort_name":"Колобантус кито","coll_asafetida_name":"Асафетида","coll_ayahusc_name":"Аяуаска","coll_gileadBalm_name":"Бальзам из Галаада","coll_barberry_name":"Барбарис","coll_basil_name":"Базилик","coll_bayLeaf_name":"Лавровый Лист","coll_bella_name":"Белладонна","coll_bergamot_name":"Бергамот","coll_betony_name":"Буквица","coll_bindweed_name":"Вьюнок","coll_birch_name":"Береза","coll_shadeBlack_name":"Черный Паслен","coll_blueberry_name":"Черника","coll_borage_name":"Огуречная Трава","coll_broomTop_name":"Верхушка Метлы","coll_calamusRoot_name":"Корень Аира","coll_camphor_name":"Камфора","coll_capsicum_name":"Стручковый Перец","coll_carawaySeed_name":"Тмин","coll_cedar_name":"Кедр","coll_chamomile_name":"Ромашка","coll_clove_name":"Гвоздика","coll_cockComb_name":"Петушиный Гребень","coll_datura_name":"Дурман","coll_saltDeadsea_name":"Соль Мёрвого Моря","coll_nightShade_name":"Красавка","coll_tongueDeer_name":"Олений Язык","coll_bitDevil_name":"Частица Дьявола","coll_dogBane_name":"Кутра","coll_dragonBlood_name":"Драконья Кровь","coll_elder_name":"Бузина","coll_eucalyptus_name":"Эвкалипт","coll_eyeBright_name":"Очанка","coll_newtEye_name":"Глаз Тритона","coll_fennel_name":"Фенхель","coll_fingerGrass_name":"Пятипалая Трава","coll_foxGlove_name":"Наперстянка","coll_frangipani_name":"Плюмерия","coll_frankincense_name":"Ладан","coll_galangal_name":"Калган","coll_garlic_name":"Чеснок","coll_geranium_name":"Герань","coll_ghostOrchid_name":"Призрачная Орхидея","coll_hawthorn_name":"Боярышник","coll_hazel_name":"Орешник","coll_heather_name":"Вереск","coll_heliotrope_name":"Гелиотроп","coll_hellebore_name":"Морозник","coll_hemlock_name":"Болиголов","coll_henbane_name":"Белена","coll_honeySuckle_name":"Жимолость","coll_hyacinth_name":"Гиацинт","coll_hyssop_name":"Иссоп","coll_jasmine_name":"Жасмин","coll_juniper_name":"Можжевельник","coll_juniperBerry_name":"Ягоды Можжевельника","coll_lavender_name":"Лаванда","coll_lemonVerbena_name":"Лимонная Вербена","coll_lemongrass_name":"Лемонграсс","coll_licorice_name":"Лакрица","coll_lilac_name":"Сирень","coll_lilyValley_name":"Ландыш","coll_lobelia_name":"Лобелия","coll_lotus_name":"Лотос","coll_mandrake_name":"Мандрагора ","coll_mangrove_name":"Мангровое Дерево","coll_mimosa_name":"Мимоза","coll_mistleToe_name":"Омела","coll_moly_name":"Моли","coll_motherwort_name":"Пустырник","coll_mugwort_name":"Полынь","coll_mullein_name":"Коровяк","coll_nettle_name":"Крапива","coll_oakmoss_name":"Дубовый Мох","coll_orrisRoot_name":"Фиалковый Корень","coll_parisNight_name":"Парижский Паслён","coll_parsley_name":"Петрушка","coll_patchouli_name":"Пачули","coll_pennyRoyal_name":"Мята","coll_pine_name":"Сосна","coll_poppy_name":"Мак","coll_queenMeadow_name":"Таволга","coll_redAlder_name":"Красная Ольха","coll_roseGeranium_name":"Розовая Герань","coll_rosemary_name":"Розмарин","coll_rowan_name":"Рябина","coll_rue_name":"Василистник","coll_johnWort_name":"Зверобой","coll_sanPedro_name":"Кактус Сан-Педро","coll_sandalWood_name":"Cандаловое Дерево","coll_sassafras_name":"Сассафрас","coll_slipperyElm_name":"Скользкий Вяз","coll_snakeroot_name":"Кирказон Змеевидный","coll_solomonSeal_name":"Соломонова Печать","coll_spiceBush_name":"Каликант","coll_thyme_name":"Тимьян","coll_frogToe_name":"Палец Лягушки","coll_dogTongue_name":"Язык Собаки","coll_tormentil_name":"Лапчатка","coll_vervain_name":"Вербена","coll_vetivert_name":"Ветивер","coll_willow_name":"Ива","coll_witchEgg_name":"Ведьмово Яйцо","coll_wolfClaw_name":"Коготь Волка","coll_wolfBane_name":"Аконит","coll_batWool_name":"Шерсть Летучей Мыши","coll_cinnamon_name":"Корица","coll_clover_name":"Клевер","coll_coriander_name":"Кориандр","coll_bloodAgate_name":"Кровавый Агат","coll_brimstone_name":"Сера","coll_demonEye_name":"Око Демона","coll_malachite_name":"Малахит","coll_motherTear_name":"Материнская Слеза","coll_buckthorn_name":"Облепиха","coll_creepLettuce_name":"Ползучий Салат","coll_dogrose_name":"Шиповник Собачий","coll_flaxweed_name":"Льнянка Обыкновенная","coll_ginger_name":"Имбирь","coll_holly_name":"Остролист","coll_linden_name":"Липа","coll_mayflower_name":"Мэйфлауэр","coll_parsnip_name":"Пастернак","coll_rosePetal_name":"Лепесток Розы","coll_tigerLily_name":"Тигровая Лилия","coll_aspen_name":"Осина","coll_blackAlder_name":"Ольха Чёрная","coll_blackthorn_name":"Терновник","coll_camellia_name":"Камелия","coll_cardio_name":"Кардиокринум","coll_comfrey_name":"Окопник","coll_fringedIris_name":"Бахромчатый Ирис","coll_honeyFlower_name":"Медовый Цветок","coll_rutabaga_name":"Брюква","coll_snakeGourd_name":"Огурец Змеевидный ","coll_tulip_name":"Тюльпан","coll_amurAdonis_name":"Адонис Амурский","coll_asarabacca_name":"Копытень","coll_attenPitcher_name":"Непентес Аттенборо","coll_dragonWort_name":"Дракункулюс","coll_lacecap_name":"Гортензия","coll_sasanqua_name":"Камелия Сасанква","coll_starMagnolia_name":"Магнолия Звёздчатая","coll_tricyrtis_name":"Трициртис","coll_wisteria_name":"Глициния","coll_adderTongue_name":"Ужовник","coll_andromeda_name":"Пиерис","coll_queenLace_name":"Кружево Королевы Анны","coll_snowBell_name":"Стиракс","coll_starDust_name":"Звёздная Пыль","coll_hogweed_name":"Борщевик","coll_alderFlute_desc":"Флейта, вырезанная из ольхи.","coll_amberAmulet_desc":"Окаменевшая смола вымерших хвойных деревьев на ожерелье.","coll_athame_desc":"Церемониальный кинжал с обоюдоострым лезвием.","coll_axeHead_desc":"Обух древнего Майянского боевого топора.","coll_aztaxFeather_desc":"Цветное перо из головного убора Асташелли.","coll_barleyFlour_desc":"Небольшой мешочек муки, приготовленный из сушеного, молотого ячменя.","coll_beeswax_desc":"Воск, произведённый медоносными пчёлами.","coll_benitier_desc":"Античная чаша ручной резки для святой воды.","coll_birdStone_desc":"Каменный Индейский артефакт в форме птицы.","coll_blackCrystal_desc":"Чёрный кристалл.","coll_bloodRibbon_desc":"Шелковистая лента потрясающего красного цвета.","coll_bloodyCloth_desc":"Тряпка, пропитанная густой малиновой кровью.","coll_bloodyHat_desc":"Старая пыльная шляпа, запятнанная сердечной кровью.","coll_blueLantern_desc":"Старый фонарь с глубоким голубым свечением.","coll_boiledEdamame_desc":"Соевые бобы эдамаме отваренные до вкусового совершенства.","coll_bonePile_desc":"Выветренные кости животных с незапамятных времён.","coll_bridle_desc":"Кожаный ремешок, используемый для управления лошадью.","coll_broom_desc":"Обычный предмет домашнего обихода, используемый для подметания, а не для полета.","coll_cakeBatter_desc":"Сливочное тесто для выпечки.","coll_candleBlack_desc":"Свеча черна, словно полуночное небо.","coll_candleBlue_desc":"Свеча голубая, словно море.","coll_candleRed_desc":"Свеча красная, словно кровь.","coll_candleWhite_desc":"Свеча белая, словно Луна.","coll_cingulum_desc":"Традиционная девятифутовая верёвка, используемая для колдовства.","coll_coal_desc":"Осадочная порода обычно находится под землей или в отложениях.","coll_cocoaBean_desc":"Обжаренные какао бобы.","coll_copperNugget_desc":"Кусок меди.","coll_crimsonShard_desc":"Красный осколок, отколотый от забытого монолита.","coll_crocTooth_desc":"Зловонный зуб одного из величайших животных природы.","coll_cushaJar_desc":"Стеклянная банка, в которой когда-то был Гватемальский ликер.","coll_dollWood_desc":"Куски дерева, образующие человеческую фигурку.","coll_dreamcatcher_desc":"Паутина, сплетеннная из нитей верёвки в ивовом обруче.","coll_eagleFeather_desc":"Лётное перо орла.","coll_earrings_desc":"Серьги вырезаны таким обрачом, чтобы захватывать свет со всех сторон.","coll_emaBoard_desc":"Небольшая деревянная табличка с молитвой или пожеланием.","coll_fineSand_desc":"Мешочек гладкого, чистого песка.","coll_fireIron_desc":"Используется для поддержания огня.","coll_fishOil_desc":"Масла, полученные из тканей рыб.","coll_flintKnife_desc":"Жёсткий тёмный нож, при помощи которого можно добыть огонь.","coll_floralWreath_desc":"Венок, украшенный различными цветами.","coll_friedTofu_desc":"Мешочек, сделанный из тофу.","coll_frogLeg_desc":"Лапка, взятая из тушки Панамской золотой лягушки.","coll_goheiWand_desc":"Украшенные деревянные палочки, используемые в Синтоизме.","coll_gourde_desc":"Валюта Гаити.","coll_greekWine_desc":"Бокал красного вина из греческого сорта Агиоргитико.","coll_guilder_desc":"Валюта Суринама.","coll_handkerchief_desc":"Набор из трех тряпиц карманного размера.","coll_hareFur_desc":"Мех из кролика.","coll_headDress_desc":"Пернатый военный капор Индейцев.","coll_honeyDipper_desc":"Используется для сбора меда из банки.","coll_honeyJar_desc":"Стеклянная банка, доверху наполненная сладким, липким мёдом.","coll_hourglass_desc":"Инструмент со стеклянными колбочками, где проходящий по ним песок используется, чтобы подсказать время.","coll_icosahedron_desc":"Фигура с двадцатью гранями, каждая из которых, имеет форму равностороннего треугольника. ","coll_ironCollar_desc":"Ошейник из железа, используемый для наказания.","coll_ironLock_desc":"Замок, сделанный из железа.","coll_janiceMirror_desc":"Зеркало, которое может, а может и нет, показывать другие измерения.","coll_jokerCard_desc":"Одна из четырех карт Джокера в традиционной колоде.","coll_kaskaraBlade_desc":"Лезвие древнего меча Каскара.","coll_kurikara_desc":"Говорят, лезвием меча Курикара можно убивать демонов.","coll_lavaLamp_desc":"Превосходная смесь воска внутри стеклянного сосуда.","coll_liqueur_desc":"Юкатанский ликёр из семян аниса.","coll_mayanInk_desc":"Чернила, использовавшиеся древними Майя для ритуальных татуировок.","coll_meteorite_desc":"Осколки, упавшие с кометы или метеора.","coll_metronome_desc":"Может использоваться в музыкальных или гипнотических целях.","coll_milkBottle_desc":"В этой стеклянной банке когда-то было обыкновенное белое молоко.","coll_mortarPestle_desc":"Используеются для измельчения и помола ингредиентов.","coll_murkyWater_desc":"Пузырек с мутной водой, взятой из пруда.","coll_needle_desc":"Этот тонкий, острый швейный инструмент больше не пригоден для использования.","coll_oilyFeather_desc":"Перо, вымазанное толстым слоем жирного масла.","coll_oldScroll_desc":"Древний текст, завернутый в хрустящий лист бумаги.","coll_onyxAmulet_desc":"Амулет с драгоценным ониксом в центре.","coll_onyxCirclet_desc":"Браслет с драгоценным ониксом в центре.","coll_onyxRing_desc":"Кольцо с драгоценным ониксом в центре.","coll_oxHorn_desc":"Рог быка.","coll_pedang_desc":"Малазийское слово, обозначающее \"меч\".","coll_petrifiedWood_desc":"Плита из окаменелых остатков дерева.","coll_pineAsh_desc":"Пепел от сгоревшей красной сосны.","coll_prism_desc":"Ясная призма, которая может создать радугу, отражая свет.","coll_rawMeat_desc":"Кусок кровавого сырого мяса неизвестного происхождения.","coll_redDiamond_desc":"Бриллиант с кроваво-красным отливом.","coll_rocksGlass_desc":"Стекло, обычно используемое для крепких напитков.","coll_rottenEgg_desc":"Съесть это вонючее, старое яйцо - не самое мудрое решение.","coll_sake_desc":"Бутылка Японского рисового вина.","coll_salamanderTail_desc":"Хвост саламандры. Не волнуйтесь, он снова отрос.","coll_scentedCandle_desc":"Свеча с роскошным ароматом.","coll_serpentVenom_desc":"Яд, извлеченный из смертельно опасной змеи.","coll_sevenBell_desc":"Семь серебряных ритуальных колоколов.","coll_sharkTooth_desc":"Один из многих зубов, найденных во рту королей океанов.","coll_sharpMachete_desc":"Мачете острее, чем лезвие бритвы.","coll_silverAmulet_desc":"Амулет изготовлен из тщательно отполированного серебра.","coll_silverComb_desc":"Только подготовленные должны иметь это в своем распоряжении.","coll_silverHarness_desc":"Упряжь из серебра, предназначенная для подчинения величайших из чудович.","coll_snakeOil_desc":"Масло, извлечённое из жира Китайской змеи. Обычно используется в лечебной практике.","coll_spearHead_desc":"Острый наконечник настоящего Атлатля, приспособления для метания копий.","coll_stoneCarving_desc":"Украшение, вырезанное из камня вручную.","coll_sunHat_desc":"Коническая шляпа от солнца, была особенно распрастранена в Азиатских странах.","coll_talisman_desc":"Гладкий, сверкающий агат в центре очаровательного ожерелья.","coll_tamalera_desc":"Алюминиевая пароварка, используемая для приготовления тамале.","coll_tankard_desc":"Старую стальную чашку для питья когда-то использовали в тавернах, трактирах и пабах.","coll_tapirTrunk_desc":"Хобот, изъятый у вымершего свиноподобного тапира.","coll_terracotta_desc":"Украшение ручной работы из терракоты на глиняной основе.","coll_toadHeart_desc":"Да, это высушенное сердце жабы.","coll_tobaccoPipe_desc":"Полый прибор, используемый для курения табака.","coll_trapelacucha_desc":"Сцепленное, посеребренное украшение, которое носили женщины Мапуче.","coll_tribalMask_desc":"Осколок древней, красочной церемониальной маски.","coll_vialBlood_desc":"Пузырек с густой красной кровью неизвестного происхождения.","coll_votiveCandle_desc":"Белая свеча, часто используемая в подношениях.","coll_whiteCrystal_desc":"Белый Кристалл.","coll_whiteFur_desc":"Прядь меха белая, словно снег.","coll_windChime_desc":"Китайские колокольчики в форме луны и звезд.","coll_wineSpirit_desc":"Алкогольный напиток, производимый путём дистиляции вина.","coll_witchettyGrub_desc":"Крупные, белые личинки Австралийских бабочек.","coll_wolverineTooth_desc":"Клык, достаточно острый, чтобы резать алмазы.","coll_jaguarSkull_desc":"Череп ягуара.","coll_humanHair_desc":"Засаленная прядь человеческих волос. ","coll_hangingScroll_desc":"Японский свиток для показа, который может быть скручен для хранения.","coll_whetstone_desc":"Камень, который используют для затачивания ножей. ","coll_shogi_desc":"Кусочек японской настольной стратегической игры Сёги. ","coll_candy_desc":"\nКусочек твердой японской конфеты.","coll_yen_desc":"Банкнота валюты, используемой в Японии. ","coll_lampOil_desc":"\nМасло, встречающееся в традиционных масляных лампах.","coll_kimono_desc":"Традиционное японское шёлковое одеяние с разнообразием цветов. ","coll_ramie_desc":"Прочный материал из растения Рами.","coll_sundial_desc":"Устройство, использующее тени, чтобы определить время суток. ","coll_spiralKey_desc":"Этот спиральный ключ к чему-то подходит, но к чему?","coll_alderCane_desc":"Изогнутая и сколотая трость, сделанная из древесины Ольхи.","coll_shakujo_desc":"Посох, используемый в основном для буддийской молитвы.","coll_namazue_desc":"Художественное изображение Великого Сома.","coll_paperDoll_desc":"Кусочки бумаги, сложенные в человеческую фигурку.","coll_ironKey_desc":"Этот ключ, кажется, открывает железный замок.","coll_beerOffering_desc":"Напиток, аккуратно приготовленный для подношения.","coll_birdBeak_desc":"Кусочек птичьего клюва.","coll_butterKnife_desc":"Хорош для намазывания масла. Не годится для защиты.","coll_monocle_desc":"Только самые элегантные из элегентных носят этот щегольский аксессуар. ","coll_darkCharm_desc":"Везде, где присутствует этот шарм, царит тревожная атмосфера.","coll_foxFur_desc":"Рыжий мех бродячей лисы.","coll_magnet_desc":"Этот маленький кусочек металла генерирует свое собственное магнитное поле.","coll_poisonArrow_desc":"Каменный наконечник стрелы, пропитанный токсинами.","coll_sweetTreat_desc":"Это шалость? Или угощение?","coll_goatMilk_desc":"Некоторым тварям очень нравится вкус этой бутылки козьего молока.","coll_axeHandle_desc":"Обломанная рукоятка топора.","coll_bambooSymbol_desc":"Символ, сделанный из самого прочного бамбука.","coll_remains_desc":"Эта маленькая тушка грызуна все еще мокрая от крови.","coll_bloodySkin_desc":"Эта окровавленная кожа может принадлежать человеку, но ее невозможно идентифицировать..","coll_brokenAmulet_desc":"Это сломанное ожерелье, когда-то было частью декоративного амулета.","coll_brokenMirror_desc":"Осколок разбитого зеркала... это плохая примета.","coll_brokenVial_desc":"Что-то было в этой маленькой разбитой бутылочке.","coll_coffeeBeans_desc":"Измельчите эти бобы в порошок, для первого шага к приготовлению кофе.","coll_fireWand_desc":"Вещь, которую поджигают для церемониальных танцев. ","coll_freshMilk_desc":"Бутылка свежего, прохладного молока.","coll_kudurru_desc":"Маленький кусочек древнего кудурру, камня, на котором были начертаны земельные наделы.","coll_perfume_desc":"Флакон духов со сладким запахом. ","coll_pineIncense_desc":"Зажигая этот ладан, вы сделаете так, чтобы в вашей комнате пахло лесом. ","coll_rustyFlask_desc":"Состояние этой фляги указывает на то, что она, как и ее владелец, существует уже несколько веков.","coll_salt_desc":"Чистая соль, готовая к подношению.","coll_starSymbol_desc":"Символ в форме звезды.","coll_strawStrand_desc":"\nПучок сухих стеблей зерновых.","coll_incense_desc":"Этот ладан имеет сладкий и манящий аромат.","coll_whiteEgg_desc":"Просто обыкновенное белое яйцо.","coll_woodAsh_desc":"Пепел, оставшийся от лесного пожара.","coll_wootzSteel_desc":"Слиток стали, известный как вуц по нескольким слоям и полосам.","coll_brokenPaddle_desc":"Это сломанное весло не поможет вашей лодке в ближайшее время.","coll_rainwater_desc":"Пузырек воды, собранной от дождя с течением времени.","coll_harpStrings_desc":"Запасные струны для арфы.","coll_hyenaFur_desc":"Мех, взятый у злобной гиены.","coll_leopardTablet_desc":"Каменная табличка с изображением мрачного леопарда.","coll_lightningRod_desc":"Держите это в воздухе во время грозы, и вас обязательно ударит.","coll_lionTablet_desc":"Каменная табличка с изображением стоящего на задних лапах льва.","coll_monkeyTotem_desc":"Деревянный тотем, вырезанный в форме обезьяны.","coll_navalRum_desc":"Маленькая бутылка рома, подаренная морякам Королевского флота.","coll_owlTalon_desc":"Острый коготь, взятый у совы.","coll_plagueMask_desc":"Часть маски, которую носили чумные доктора во время Черной Смерти.","coll_seaglass_desc":"Химически и физически выветренное стекло, найденное вдоль пляжей.","coll_shinyTrinket_desc":"Эта металлическая безделушка сияет, словно солнце.","coll_spicyRum_desc":"В этом роме есть нотка корицы.","coll_sugarCane_desc":"Собранный и специально нарезанный сахарный тростник.","coll_carvingKnife_desc":"Нож для вырезания тыквы.","coll_dragonScale_desc":"Кусок грубой кожи, снятый с дракона.","coll_pomade_desc":"Средство для укладки жирных, восковых волос.","coll_redApple_desc":"Одно такое в день будет держать Духов Целителей подальше. ","coll_redFabric_desc":"Чистый кусок красной ткани, надеюсь, не будет разрезан на красную ленту.","coll_adderFork_desc":"Папоротник с ядовитыми зубами - любимое блюдо из котла своенравных сестёр.","coll_agathosma_desc":"Масло Агатосмы имелось в излишке во времена войн  между ковенами Африки в 1980-х годах. Редкое сейчас, оно столь же мощно, особенно в чёрной магии.","coll_agrimony_desc":"Прекрасный цветок, вызывающий еще более прекрасные сны. Используйте с умом, как оберег от сглаза, очиститель ауры и  для заклинаний исцеления.  ","coll_agueWeed_desc":"Излюблен хитрыми ведьмами серого пути. Очень полезен в заклинаниях обмана и затуманивания рассудка.","coll_allspice_desc":"Любимый растительный ингредиент Оби Мана из Ямайки, ассоциируемого с Марсом, огнем и мужской энергией. Обычно усиливает заклинания независимо от мировоззрения.","coll_althea_desc":"Когда-то найденная в священных озёрах Авалона, она показала себя мощным растительным ингредиентом во времена короля Артура. Сейчас более распрастранена среди ведьм. Могущество цветка, кажется, идёт на убыль. ","coll_angelica_desc":"Ассоциируемый с Солнцем, пламенем и ангельским миром, использовался в Войнах Пылающих Углей, чтобы удерживать носителей смертельной чумы в узде.","coll_anise_desc":"Управляемая Меркурием, кухонная трава, использовалась для защиты от злых духов теми, кто достаточно храбр или глуп, чтобы обуздать их и постоянно носит с собой пакетик аниса, чтобы отогнать сглаз.","coll_antarcticGrass_desc":"Самое южное растение в мире. Встречается в замерзших землях и является одним из двух признаков жизни в Антарктиде.","coll_antarcticWort_desc":"Этот маленький желтый цветок можно найти в самых замерзших землях мира. Он, вместе со своей антарктической сестрой Луговиком антарктическим, один из двух признаков жизни в Антарктиде.","coll_asafetida_desc":"Для мудрых, эта трава может изгонять бесов или облегчить переход добрых духов в наш мир.","coll_ayahusc_desc":"Под руководством шамана с чистым сердцем - это мощный портал к единству, исцелению и самопознанию. Перед видением часто наблюдаются тяжкие заболевания.","coll_gileadBalm_desc":"Бальзам из Галаада был редким парфюмом, в основном используемым в медицине и зачастую считавшимся лекарством от всех болезней. Он назван в честь региона Галаад, упоминание о котором можно найти в Библии.","coll_barberry_desc":"Это не похоже на барбарис, сбивающий с толку ведьму, которая не знает его надлежащего использования. Позаботьтесь в своем ремесле об этой кажущейся безобидной сладостью; или съешьте её и покончите с этим.","coll_basil_desc":"Практичный растительный ингредиент особенно полезен в благожелательных и защитных заклинаниях.","coll_bayLeaf_desc":"Исключительно полезен как фумигант, носимый целителями и теми, кто нуждается в удаче. Говорят, что могущественные Оракулы приобретают ясность зрения, сжигая лавровый лист.","coll_bella_desc":"Природное воплощение прекрасной воинственной леди. В руках адепта она может усилить мощнейшие заклинания, но для новичка это может быть смертельно.","coll_bergamot_desc":"Трава солнца, но многогранная. Искусные теневые ведьмы научились креативным способам его использования. Говорят, что самые мудрые сёстры Барроу используют бергамот, чтобы вызвать длительный сон, позволяющий им пересекать Потусторонний мир.","coll_betony_desc":"Скромный лист для ясного мышления. Маленький риск означает маленькую прибыль. Подходящая граница для кладбищ.","coll_bindweed_desc":"Трава радости, умное использование придаст вам мужества. Говорят, ведьмы, которые столкнулись с белыми Джикининки на горе Коя, сожгли кольцо вьюнка перед битвой.","coll_birch_desc":"Белая леди леса, ее природных свойств несметное множество. Все мировоззрения могут получить от Берёз большую пользу. Они веками давали кров лесным ведьмам и служили преподобному Бенанданти в его астральных странствиях.","coll_shadeBlack_desc":"Редкое и могущественное растение, священное для чародея. Черный паслен никогда не следует собирать при свете дня. Компонент многих мощных знаков, его использование должно быть доступно только для хорошо практикующих ведьм.","coll_blueberry_desc":"Защитная ягода, имеющая богатый вкус. Если не использовать её в приготовлении вкуснейших блюд, а просто держать  её рядом с вашим домом, она защитит вас от злых духов, магии и грехов.","coll_borage_desc":"Огуречную траву часто ели римские солдаты перед битвой и носили в шарфах средневековые рыцари. Известный как трава, приносящая удачу он, также используется для рассеивания многих негативных эффектов.","coll_broomTop_desc":"Декоративные ветви, украшенные желтыми цветами, собранные в пучок - подношение Дев, способствующее миру после Войны Пылающих Углей. Лёгкий душистый ладан, сожженный пучком, создаёт прекрасный эффект прутиков.","coll_calamusRoot_desc":"Заветное ароматное масло помазания для успокоения воинов перед сражением и основа для любовных зелий.","coll_camphor_desc":"Дар вечнозеленого дерева, символ жизни среди смерти, это ароматное белое соединение обладает многими духовными свойствами.  Ведьмы обоих мировоззрений могли бы предложить это вещество создателю во время новолуния.","coll_capsicum_desc":"Улучшение любого зелья или заклинания, созданного огнем и/или имеющего отношение к взрывным эмоциями, связанным с душевной болью или страстями, вызванными гневом. Имеет сильные защитные свойства.","coll_carawaySeed_desc":"Если использовано с честным сердцем, это семя гарантирует защиту от краж также, как и защиту от тех, кто обезумел от любви и похоти.","coll_cedar_desc":"Кедр, главным образом, использовлся для защиты человека и священного места. Может помочь в призыве доброжелательных духов.","coll_chamomile_desc":"Ромашка ассоциируется с Солнцем, Львом и стихией воды. Она использовалась в заклинаниях для денег, мира, любви, спокойствия и очищения.","coll_clove_desc":"Нормализует работу пищеварительной системы, более предпочтительна для лечения, нежели чёрная слизь. Королевская специя для тех, кто злоупотребляет клыками.","coll_cockComb_desc":"Иначе говоря Амарант, священное растение Ацтеков. Сделанная из него корона на голову улучшит заживление, а высушенные листья облегчат общение с мертвыми. Немецкие ведьмы утверждают, что красная разновидность помогает в заклинаниях обмана.","coll_datura_desc":"Многие виды дурмана имеют белые цветы и цветут только ночью, давая им сильную связь с Луной. Используется в основном для наложения и снятия Сглаза. Также известно, что он вызывает вещие сны и видения будущего.","coll_saltDeadsea_desc":"Используется для очищения кристаллов, заземления, защитной магии и ритуалов. Использовалась на алтарях, как символ Земли. В сочетании с благословенной водой, пригодна для освящения и создания кругов.","coll_nightShade_desc":"Всех ведьм привлекает смертоносная Белладонна, но слишком многие считают, что они обладают мудростью, чтобы использовать ее прекрасную силу. Неправильный Знак - смерть, но правильный может возвысить ваше имя среди старых сестёр.","coll_tongueDeer_desc":"Напоминающее язык, это растение дарует ведьме легкое красноречие, позволяя чётко произносить сложные заклинания.","coll_bitDevil_desc":"Короткий корень так разозлил практикующих чуму, что его розеточная головка часто откусывается дьяволом, сердитым на способность растения исцелять плоть, предназначенную для гниения.","coll_dogBane_desc":"Кутра известна как Храброе растение, которое любит отбрасывать тени. Часто используется, чтобы сделать скрытых духов видимыми. ","coll_dragonBlood_desc":"Окрашенный, как засохшая кровь, и существующий практически в виде смолы, он может быть сожжен, растворен в жидкости, или рассыпан, практикующими множество различных направлений.","coll_elder_desc":"Его ягоды одновременно и пища и яд, портальное древо образующее переход между миром волшебным и миром смертных. Могильщики и талисман извозчика катафалка против преследователей.","coll_eucalyptus_desc":"Связан с водой и Луной. Колдовство благоприятствует только растению, находящемуся в кругу с голубыми и зелёными свечами. ","coll_eyeBright_desc":"Очанка ассоциируется с элементом воздуха, солнца и Льва и с картой Таро \"Башня\". Используется в заклинаниях, чтобы помочь избежать или рассеять обман и сделать духов видимыми.","coll_newtEye_desc":"Едкое семя горчицы  - крошечный посредник путаницы. При неправильном использовании он может затуманить расссудок практикующего, но при хорошем использовании будет полезен хитрой ведьме.","coll_fennel_desc":"Сыны Еноха упоминают фенхель, как любимое растение Джона Ди, призывающее более пассивных духов. Необычные последствия известны, но использование фенхеля может обострить язык и память.","coll_fingerGrass_desc":"Имеющая грубую форму руки, эта трава лежит в основе многих проклятий Худу, а также по заслугам оценена теми, кто вовлечён в толкование снов. Улучшает память, вселяет уверенность.","coll_foxGlove_desc":"Полезна для уничтожения живых и воскрешения мертвых. Сбор испарений с её лепестков позволит практикующему легче общаться с волшебным миром, а также облегчит разбитое сердце. Тщательно сожженная во время обряда, она улучшает контакт с мертвыми, а иногда, убивает его участников.","coll_frangipani_desc":"Любимица юных, она привлекает любовь, доверие и восхищение, способствуя открытости со стороны окружающих.","coll_frankincense_desc":"Доверьтесь вы Окультным гимнам или нет, сожжение ладана, скорее всего, порадует вашего покровителя. Дым ладана очищает воздух, рассмотрите возможность его сжигания в кадиле для сохранения ясности мысли. ","coll_galangal_desc":"Главный элемент церемонии трибунала и обычно припасён для мудрейших из нас. Питает огонь внутри, помогает сосредоточиться.","coll_garlic_desc":"Говорят, римские солдаты ели чеснок перед битвой для силы и отваги. Использовали его по-разному: во время чумы, для отпугивания злых духов, защиты от вампиров, сглаза и защиты от сглаза.","coll_geranium_desc":"Чай, настоянный на диких цветах герани мог бы обеспечить эффективное противодействие любовным заклинаниям. Маленький кусочек корня можно носить как амулет, чтобы привлечь счастье и процветание, хотя его следует заменять каждый третий день. Его также можно использовать в заклинаниях для увеличения симпатии.","coll_ghostOrchid_desc":"Воплощение лесных жен, прекрасных духов, которые всегда дружат с ведьмами. Нарисуйте тщательно этот цветок под тёмной Луной, чтобы увеличить его потенциал.","coll_hawthorn_desc":"Боярышник - священное дерево во многих языческих религиях. Используется для предотвращения проникновения людей и духов в священные места. Может использоваться во многих защитных заклинаниях.","coll_hazel_desc":"Один из девяти традиционных деревьев лесов, сожженых Друидами в Бельтаине, сожженных во имя мудрости. Известно в древности как \"дерево мудрости\". Используется для множества заклинаний, включая управление духами, сглаз, защиту и ворожбу.","coll_heather_desc":"Вереск можно использовать для изменения внешнего вида и улучшения красоты. Может использоваться в защитных заклинаниях и для вызова дружественных духов и против жестоких духов.","coll_heliotrope_desc":"Те, кто страдает от неразделённой любви, находясь  поблизости от этого растения, смягчаются Солнцем, пораждая радость вокруг. Однако следует учитывать, что слишком много времени в таком месте может вызвать эмоциональную невидимость.","coll_hellebore_desc":"Прекрасные цветы, которые могут прорасти сквозь снег, если посажены там, где слезы когда-то упали.  Древнее лекарство от безумия, хотя и зачастую более ядовитое, чем само безумие.","coll_hemlock_desc":"Хотя обычно используется в помазании вооружения, его неясное, но наиболее мощное использование заключается в помазании талисмана, подаренного кому-то замкнутому, кото вы хотели бы сделать открытым для бесед. Или просто использовать как яд.","coll_henbane_desc":"Белена имеет решающее значение во время засухи, в битве за урожай. Брошенная в воду с просьбами и молитвами, она способна призвать дождь. Будьте осторожны с Банши, присутствующей в заклинаниях, связанных с погодой. Полезна для ароматизации Эля. Вызывает бред.","coll_honeySuckle_desc":"Смягчите ваше заклинание жимолостью. Известное способностью вызывать любовные сны, это сладкое цветение не может усилить ваше колдовство, но может соблазнить субъекта вожделения, хоть и ненадолго.","coll_hyacinth_desc":"Способствует душевному спокойствию и умиротворённому сну. Привлекает любовь, удачу и счастье. Лучше всего использовать в то время, когда радуга украшает небо. Когда используется в форме масла, сожженного в ладане или просто рассыпан по подушке, защищает от кошмаров. Носите как амулет или просто в саше, для того чтобы облегчить печаль или боль родов.","coll_hyssop_desc":"Иссоп - душистая трава, часто используемая для того чтобы освежить воздух в доме, особенно на кухне. Так же полезен в заклинаниях исцеления, защиты и как оберег от сглаза.","coll_jasmine_desc":"Наиболее широко используемая трава очищения во всем вероисповедании. Облегчает вибрации и способствует духовному открытию.","coll_juniper_desc":"В редких знаках, может обеспечить пророческие видения. Изучите его пользу против различных напастей. Никогда не используйте в магии против вампиров. ","coll_juniperBerry_desc":"Ягоды можжевельника были найдены в нескольких Египетских гробницах, хотя растение в природе там не встречается. Ягоды можно использовать как для исцеления, так и для увеличения и восстановления сил и выносливости.","coll_lavender_desc":"Безвкусна и безобидна, но достаточно хорошо подсластит вашу магию. Какая-либо польза за пределами ароматов менее известна, но есть небольшой вред в попытках её обнаружить.","coll_lemonVerbena_desc":"Лимонная вербена, считающаяся травой расставания, используется для сглаза и разжигания вражды между союзниками.","coll_lemongrass_desc":"В фольклоре говорят, что лемонграсс отгоняет драконов и змей. Лемонграсс часто используется для очищения и отпугивания зла, исцеления, защиты и заклинаний контроля над разумом.","coll_licorice_desc":"Корень солодки часто хоронили вместе с мертвыми, чтобы помочь душе перейти на другую сторону. Также известен, как корень страсти. Использовался для вытеснения отрицательной энергии и защиты от сглаза. Лакрица является одной из девяти священных трав защиты.","coll_lilac_desc":"Сирень известна благодаря своему чудесному, но иногда слишком насыщенному запаху. Применялась для маскировки запаха мертвецов и в множестве защитных заклинаний. Сирень, также используется для изгнания отрицательных энергий.","coll_lilyValley_desc":"Ландыш зачастую лелеется за свой символизм. Трава мира, покоя и чистоты. Ландыш отлично сочетается с другими целебными травами, для увеличения целебной силы. Также, может быть использован для лечения и защиты. ","coll_lobelia_desc":"Одна из трав Нептуна. Часто используется для сглаза. Смешения с другими травами могут иметь особенно сильные и часто непредсказуемые последствия.","coll_lotus_desc":"Лотос - цветок Луны и Венеры, оставляющий след спокойствия. Чаще всего используется в заклинаниях защиты.","coll_mandrake_desc":"Корень взятый из черной почвы - кошмар, из бедной почвы - более подходящий для ваших замыслов. Внимательно изучите форму, чтобы рассмотреть врожденные наклонности и собирайте урожай в сумерках для большего потенциала.","coll_mangrove_desc":"Говорят, что мангровые заросли представляют собой дверь в потусторонний мир. Мангровое дерево используется для заклинаний защиты и, возможно, для помощи в призыве духов. Это также великолепная помощь для других подобных трав.","coll_mimosa_desc":"Говорят, мимоза имеет много качеств, в том числе очищение, любовь и взгляд в другой мир. Мимозу лучше всего использовать для защиты и помощи в других защитных заклинаниях.","coll_mistleToe_desc":"Ношение веточки Омелы на себе обеспечит удачу, защиту и плодородность. Если повесить её в доме, она защитит от болезней, облегчая перевоплощение оборотней и ваших детей в волшебных существ. Воюющие лидеры ковенов часто дарят омелу друг другу в периоды перемирия.","coll_moly_desc":"В рассказе \"Одиссея\" именно эту траву Гермес дал Одиссею, чтобы защитить его от волшебства Цирцеи. Моли использовалась в защитных заклинаниях и помощи другим травам в подобных заклинаниях.","coll_motherwort_desc":"Пустырник был впервые применен греками, чтобы унять беспокойство беременных женщин, в других культурах, чтобы облегчить боль. Чаще всего используется в целительстве, но также полезен для контрзаклинаний и защиты.","coll_mugwort_desc":"Возможно, полынь получила свое название от ароматических напитков, тех напитков, которые можно пить из кружки. Считается, что полынь чаще всего помогает в защите и в исцеляющих заклинаниях.","coll_mullein_desc":"Иначе говоря, Ведьмин Конус, его золотое цветение служит фонарем во тьме потустороннего мира. Мягкие листья были сожжены в кадилах могущественных ведьм, когда они сражались с Маллочио в Войне Пылающих Углей. Он принадлежит золотому часу после рассвета. Его насыщенный краситель используется для окраски одеяния таинственной Розы - предводительницы Ковена.","coll_nettle_desc":"Гиппократ зафиксировал 61 целебное свойство крапивы в четвертом и пятом веках. Крапива используется для изгнания злых духов и негативной энергии, а также для снятия сглаза.","coll_oakmoss_desc":"Когда-то использовался для обертывания бальзамированных мумий, а сегодня существует мало высококлассных духов без масла дубового мха. Используется в основном для защитных заклинаний, но также может быть полезен в исцелении при применении с другими заклинаниями.","coll_orrisRoot_desc":"Корень Фиалки считается одним из растений Луны и чаще всего ассоциируется с работой со сном и ворожбой.","coll_parisNight_desc":"Любимый ингредиент оборотней, поскольку его эффект значительно смягчает жесткое перестроение костей. Особенно хорош для перевоплощения в дикого кабана.","coll_parsley_desc":"Петрушка была связана со смертью и использовалась как для украшения гробниц, так и обеденных тарелок. Никогда не выращивайте её в помещении, если не хотите, пригласить смерть в дом.  Ношение её на голове защитит от опьянения. Только беременные женщины и ведьмы правильно выращивают петрушку и знают, что ее следует посадить в Страстную Пятницу для лучшего урожая. Плохое обращение с петрушкой приносит несчастье.","coll_patchouli_desc":"Сильный аромат используется в заклинаниях, саше, ваннах и зельях для денег и любви. Положите её в кошелек или сумочку, чтобы привлечь деньги. Поместите в амулет или используйте в ладане для плодородия. Помогает приземлиться и вернуть ваше сознание на физический уровень.","coll_pennyRoyal_desc":"Поместите её в обувь, чтобы избежать усталости при ходьбе на дальние расстояния или от укачивания в море. Хороша для заклинаний, снимающих сглаз. Поместите её на свечу перед трудными переговорами.","coll_pine_desc":"Помогает в новых начинаниях, очищает переломы, способствует благосостоянию, успеху, повышает силу. Также используется для очищения и отталкивает негативную энергию. Хорошая идея, использовать её при попытке изменить мировоззрение.","coll_poppy_desc":"Мак способствует плодородию, процветанию, любви и изобилию.","coll_queenMeadow_desc":"Лист, заложенный за щеку, может гарантировать, что слова, сказанные противоположному полу, будут хорошо приняты. Игроки носят растение наудачу. Нося растение с собой, вы завоюете уважение в глазах остальных. ","coll_redAlder_desc":"Черпает силы из воды, превращая воду в кровь. Пережевана ведьмами старой Германии во время победы в Сатурналии на горе Броккен. Не стоит шутить, иначе может перейти все границы.","coll_roseGeranium_desc":"Ограждает от негатива.  Подсуньте зелье сплетнику, чтобы положить конец ложным обвинениям.","coll_rosemary_desc":"Среди свойств Розмарина очищение разума и заострение интеллекта . Особенно когда запах смешивается с океанским бризом.","coll_rowan_desc":"Прородитель жизни, идеально подходит для палочек и гадальных побегов.  Полтергейсты особенно избегают обработчиков Рябины, хотя свойства Рябины повышают духовные силы.","coll_rue_desc":"Очищающая трава, используется для окропления святой водой, якобы является одним из ингредиентов Воровского уксуса, использовавшегося для борьбы с чумой. Горьковат для церемониальных напитков.","coll_johnWort_desc":"Зверобой использовался для исцеления в течение тысяч лет и берет свое название от Святого Иоанна Крестителя. Кроваво-красный цвет кажется более подходящим для изгнания особенно злых духов.","coll_sanPedro_desc":"Этот кактус был основным продуктом перуанских шаманов в течение тысяч лет. Обычно используется для того, чтобы диагностировать и лечить болезни. ","coll_sandalWood_desc":"Масло, выпаренное из этого священного дерева, необычайно редкое и используется для защиты, изгнания злых духов и заживления ран. Постарайтесь снизить его использование накануне Дня всех Святых, поскольку беспокойно блуждающая нежить, привлеченная запахом масла, может потревожить вас в поисках ответов.","coll_sassafras_desc":"Это ароматическое дерево является частью семейства лавровых. Будучи универсальным ингредиентом, оно служит как для того, чтобы придавать напиткам особый вкус, так и лекарством у коренных американцев. Хоть в колдовстве оно и не очень эффективно, но в вашу магию оно добавит что-то необычное.","coll_slipperyElm_desc":"Внутренняя кора этого высокого, гибкого и величественного дерева может использоваться во множестве целебных обрядов, заклинаний и зелий. Его называют проклятием завистливой клеветы, так как это растение эффективно затыкает рот сплетникам.","coll_snakeroot_desc":"Также называемый Черным Клопогоном, этот корень использовался в Войнах Пылающих Углей, чтобы защитить подопечных. Его часто прячут под порог дома, чтобы не пустить злых духов, но некоторые предпочитают его жечь, так как дым считается губительным для сил зла.","coll_solomonSeal_desc":"Ладан. Навсегда запечатывает священные клятвы и обещания. Храните его на алтаре и любой ритуал будет успешным. Побрызгайте настойкой этого корня, чтобы отогнать зло.","coll_spiceBush_desc":"Ранее использовался индейцами, чтобы молитвами и с его помощью лечить лихорадку, но сегодня лесные ведьмы и сестры Барроу научились разумному использованию Каликанта.","coll_thyme_desc":"Тимьян можно использовать в заклинаниях, чтобы увеличить силу, мужество и непоколебимый дух. Тимьяновая паста, нанесенная на ваши плечи, облегчит вашу меланхолию, чувство безнадежности и другие негативные эмоции. Так же используется, чтобы привлечь фей в свой сад.","coll_frogToe_desc":"Этот милый лютик опровергает свое неприглядное имя. Обычно, используется в колдовстве больше для красоты, чем для сути. Или просто выразить почтение тем странным сестрам.","coll_dogTongue_desc":"Ядовит и опасен для коров на пастбищах. Давным-давно использовался в старой Европе, чтобы вылечить боль в горле, кашель и язвы во рту. Своенравные сестры испытывают к нему любовь.","coll_tormentil_desc":"Старые ведьмы Аппалачей называли это растение Корнем Крови. Цветок обычно использовали для сжигания отрицательной энергии, а ее корень служил заменой крови при работе с их Знаками.","coll_vervain_desc":"Любимое растение Бабы-Яги и других лесных ведьм, его целительные силы могут быть очень сильными. Это мощное дополнение для многих Знаков и часто используется, чтобы изгнать вампиров. Его эффективность обсуждается среди ведьм.","coll_vetivert_desc":"Обычное садовое растение с полезным корнем для простой магии. Он служит мягким успокаивающим средством для ведьм, удерживая их в равновесии и даруя восстанавливающий сон.","coll_willow_desc":"Ива считается священным деревом исполнения желаний, у которого ветви, обращенные на север, отвечают за новолуние, южные ветви за полнолуние, восточные - за убывающую луну, и западные за растущую. Скажите иве свое желание при правильных условиях, и оно сбудется. Но если вы ошибетесь в выборе ветвей - все получится шиворот-навыворот.","coll_witchEgg_desc":"Это редкая разновидность гриба с резким неприятным запахом. Полезен, только если собран на ранней стадии яичного мешочка. Эта поганка усилит ваши мощные заклинания, если вы в состоянии вынести ее запах.","coll_wolfClaw_desc":"Часто и разнообразно использовался Кельтскими друидами, он был вплетен в их одеяния и связан защитными амулетами. Чтя память друидов, его принято собирать только левой босой ногой.","coll_wolfBane_desc":"Красота этого горного цветка обманчива, он очень токсичен. Для практикующей ведьмы он может быть использован для предотвращения изменения формы ликантропов и других оборотней, но он также служит многим вредоносным заклинаниям.","coll_batWool_desc":"В былые времена давала великолепные результаты при использовании, но современные ведьмы не находят ей столь же полезного применения. Всего лишь приносит ведьме мир и радость, но возможно, старые силы сокрыты в каком-то еще не обнаруженном знаке.","coll_cinnamon_desc":"Обычно используется в ладане. Помогает от расстройств желудка или используется, как компонент в целебных чаях.","coll_clover_desc":"Клевер используется для защиты и любви. Двулистный клевер может найти вашу любовь, трехлистный клевер может защитить вас, четырехлистный клевер может отразить вредоносные заклинания, а пятилистный клевер может привлечь деньги. ","coll_coriander_desc":"Кориандр может способствовать миру и любви или облегчить боль утраты. Эта трава отлично подходит для физического и духовного восстановления, бдительности и мотивации.","coll_bloodAgate_desc":"Пропитан кровью вампиров.","coll_brimstone_desc":"Горит бесцветным пламенем Преисподней.","coll_demonEye_desc":"Довольно редкий. Не смотрите слишком долго на этот камень.","coll_malachite_desc":"Камень путешественников. Нет двух таких одинаковых.","coll_motherTear_desc":"Слеза Луны. Прекрасная мать грез.","coll_buckthorn_desc":"Обычно используемая в эльфийской магии и для защиты от колдовства, облепиха также может придавать удачу и отражать вибрации зла.","coll_creepLettuce_desc":"Эта инвазивная трава, встречающаяся главным образом на вершинах гор и склонах, поглощает участки, где была посажена, и распространяется словно лесной пожар.","coll_dogrose_desc":"Сотни лет назад шиповник использовался для лечения укусов бешеных собак, откуда, как полагают, и пошло его название. Он символизирует любовь, но также и боль из-за острых шипов у основания цветка.","coll_flaxweed_desc":"Также известная, как Льнянка, она умеренно токсична, однако обладает способностью снимать заклинания и обеспечивать защиту.","coll_ginger_desc":"Это хорошо известное растение используется для лечения боли в горле и общих заболеваний. Целебные свойства делают его одним из самых используемых растений для естественного восстановления во всем мире. ","coll_holly_desc":"В то время как одни признают его традиционным символом зимних каникул, другие воспринимают его как источник материального достатка и личной мести. ","coll_linden_desc":"Цветки липы часто используются для любовных и приворотных заклинаний. Люди часто ассоциируют цветки липы с удачей, защитой и спокойствием. ","coll_mayflower_desc":"Используемый коренными американцами при заболеваниях печени и других внутренних проблемах человеческого организма, Мэйфлауэр является полезным целебным растением, способным снимать боль в брюшной полости и кишечнике. ","coll_parsnip_desc":"Будучи членом семейства морковных, Пастернак компенсирует свое низкое содержание целебных свойств, произрастая в изобилии для всех, кто хотел бы его собрать.","coll_rosePetal_desc":"Лепесток розы - общепринятый символ любви, романтики и привлекательности. Считается, что он приносит удачу в любовных делах и исцеляет разбитое сердце.  ","coll_tigerLily_desc":"Считается источником богатства, пёстрая расцветка тигровой лилии означает для получателя, что даритель не только богат, но и немного гордый.","coll_aspen_desc":"Также известная как \"Шепчущее Дерево\" и \"Дрожащее Дерево\", осина священна для Друидов, как связь со смертью. Некоторые считают, что осина дрожит от страха из-за самой Смерти.","coll_blackAlder_desc":"В отличие от Красной Ольхи, чёрная является источником силы и могущества. Древесина черной ольхи - отличное сырьё для упругих прутиков.  ","coll_blackthorn_desc":"Терновник рассматривается, как зловещее дерево в христианском фольклоре. Его часто используют для вредоносного колдовства и в качестве основного источника прутьев с шипами, которые могут причинить физический вред.","coll_camellia_desc":"Камелия - женское растение, которое известно тем, что приносит богатство и роскошь. Она часто используется в денежных заклинаниях. ","coll_cardio_desc":"Несмотря на свой яркий белый цвет, кардиокринум используется для опасных заклинаний. Ничего не подозревающие ведьмы иногда пытаются использовать его для целебных заклинаний, но в последствие сталкиваются с суровой реальностью.","coll_comfrey_desc":"Окопник - хорошо известное целебное растение, используется в заклинаниях, начиная с 400 года до нашей эры. Он также может быть использован для защиты и денежных заклинаний. ","coll_fringedIris_desc":"Используемый для очищения и мудрости, бахромчатый ирис был посажен рядом с женскими могилами в Древней Греции, чтобы угодить богине Ирис и обеспечить мирную загробную жизнь.  ","coll_honeyFlower_desc":"Медовый цветок, один из многих источников сладкой, но липкой массы, которая может быть использована в любовных заклинаниях, чтобы связать двух людей вместе. Он священен для Афродиты - греческой богини любви и красоты.  ","coll_rutabaga_desc":"Брюква - помесь репы и капусты, наиболее известна из легенды о Скупом Джеке. Резная брюква содержит единственный источник света, данный Джеку, на время вечных скитаний по земле. Дайте брюкву Джеку, и он может остаться служить вам дольше, чем обычно.  ","coll_snakeGourd_desc":"Огурец Змеевидный получил свое название из-за своего сходства со змеей. Его вредоносные свойства напоминают змеиный захват и укус.","coll_tulip_desc":"Распрастраненный садовый цветок - тюльпан является отличным источником целительных заклинаний. Он бывает различных цветов и оказывает большое разнообразие эффектов на благословения и воскрешения.","coll_amurAdonis_desc":"Японское название этого растения - \"Fukuju-so,\" что в переводе означает \"везучее, долгоживущее растение\". Он хорошо известен в Азии своими целебными свойствами.","coll_asarabacca_desc":"Копытень Европейский -  это таинственное растение, которое значительно увеличивает шанс заклинания на критический удар. Исследователи не совсем уверены, почему это растение дает такой эффект, но большинство полагает, что именно это делает его таким желанным.","coll_attenPitcher_desc":"Непентес Аттенборо, одно из крупнейших в мире кувшинных растений, названное в честь знаменитого британского натуралиста Дэвида Аттенборо. Это редкое растение, но его обнаружение может принести значительное преимущество его обладателю. ","coll_dragonWort_desc":"Часто используемый для сглазов и проклятий, Дракункулюс является мощным вредоносным растением. Его название происходит от силы дыхания дракона. ","coll_lacecap_desc":"Найденная только в Японии, Гортензия - растение, которое относится к продолжительности и времени. Предложение его духу может продлить лояльность, а использование его с заклинанием может увеличить продолжительность его действия.  ","coll_sasanqua_desc":"В начале периода Эдо стал появляться сорт камелии сасанква. Первая запись о нём была сделана Ихеем Ито. Этот сорт имеет долгую историю выращивания в Японии по практическим, а не декоративным причинам.","coll_starMagnolia_desc":"Древесная кора дерева магнолии издавна ассоциируется со всеми формами исцеления, в том числе и духовного. В физическом исцелении, магнолии звездчатой приписывают профилактику и / или излечение всего: от рака до избыточного веса.  ","coll_tricyrtis_desc":"Также известный как Жабья Лилия, Трициртисимеет уникальную форму, которая может вводить в заблуждение относительно этого растения. Хотя он выглядит дружелюбным и полезным, он может иметь мощный вредоносный эффект на заклинания и духов.","coll_wisteria_desc":"Глициния известна одним и только одним: защитой. Предложение его духам потенциально может увеличить вероятность критического удара. Использование его с заклинанием приведет к тому же эффекту.","coll_adderTongue_desc":"Давным-давно мощный ужовник использовался для лечения укусов змей из-за его сверхъестественного сходства со змеиным языком. Он также был использован коренными американцами в чаях для лечения симптомов лихорадки.","coll_andromeda_desc":"Японский ландыш, как его еще называют, меняет цвет в течение всего сезона, что делает это растение одним из самых популярных в Японии.","coll_queenLace_desc":"Кружево королевы Анны получило свое название от мифа, в котором королева Анна случайно уколола палец об иглу, во время изготовления кружева, проливая на него свою кровь. Это напоминает красновато-фиолетовые цветы, которые можно найти среди белых цветов растения. ","coll_snowBell_desc":"Стиракс является одним из самых полезных целебных растений Японии. Он обладает огромным количеством целебных свойств для заклинаний. Когда предлагается духу или порталу, увеличивает сопротивление и энергию. ","coll_starDust_desc":"Пыль собиралась с падающей звезды. Мелкий порошок является отличным дополнением к разрушительному заклинанию или усилителем мощного воинственного духа.","coll_hogweed_desc":"В Великобритании борщевик известен как наиболее токсичное растение. Те, кому \"посчастливилось\" соприкоснуться с ним, получат ужасные ожоги на коже и шрамы, которые могут остаться на долгие годы.","spell_seal_condition":"Печать! Сила и Сопротивление снижены.","spell_bargain_condition":"Невидимость! Вас могут видеть только обладающие Истинным Взором. Использование любой магии рассеет эффект. ","spell_ward_condition":"Ясность! Шансы на успешные заклинания увеличены.","spell_sealBalance_condition":"Печать Баланса! Сопротивление и Сила увеличены.","spell_confusion_condition":"Наложенные заклинания рандомизированы.","spell_invisibility_condition":"Невидимость! Вас могут видеть только обладающие Истинным Взором. Использование любой магии рассеет эффект. ","spell_trueSight_condition":"Истинный Взор! Можно увидеть все, что сокрыто на расстоянии 3 километров. ","spell_hex_condition":"Сглаз! На 5% более уязвимы для критических атак.","spell_bind_condition":"Привязка! Вы не можете Летать или покидать Место Силы, пока Привязка не пройдет или не будет рассеяна.","spell_wither_condition":"Опустошение! Вы привязаны к этому месту и получаете урон. Если его не рассеять, Опустошенный получит больше урона по окончании заклинания. ","spell_sealShadow_condition":"Печать Теней! Сопротивление увеличено.","spell_wail_condition":"Урон будет получен поблизости от заклинателя.","spell_rageWard_condition":"Вард Ярости! При низком уровне энергии Сила будет удвоена.","spell_shadowfeet_condition":"Сила увеличена, но урон будет получен.","spell_bless_condition":"Благословение! Сопротивление увеличено. Пока вы Благословлены, вы получаете меньше урона.","spell_silence_condition":"Безмолвие! Вы не можете колдовать, пока Безмолвие не закончится или не будет рассеяно. ","spell_sealLight_condition":"Печать Света! Сила увеличена.","spell_burst_condition":"Фокус был значительно снижен.","spell_lazurus_condition":"Лазарь! Сопротивление увеличено.","spell_reflectiveWard_condition":"Отражающий Вард! Половина всего входящего урона будет отражена обратно атакующему.","spell_shadowMark_condition":"Поцелуй Мэри! Если это проклятие будет рассеяно, оно нанесет значительный ущерб и пораженной и рассеивающей его ведьме.","spell_crowsEye_condition":"Глаз Ворона! Можно видеть все, что скрыто в любой точке мира.","spell_greaterSeal_condition":"Улучшенная Печать! Сила и Сопротивление значительно снижены.","spell_greaterBless_condition":"Улучшенное Благословение! Сопротивление значительно увеличено. Вы получаете гораздо меньше урона пока Благословлены.","spell_greaterHex_condition":"Улучшенный Сглаз! Вы гораздо более уязвимы для критических атак.","spell_twilightDusk_condition":"Полуночный Сумрак! Сила увеличена. Сопротивление снижено.","spell_twilightDawn_condition":"Сумерки Рассвета! Сопротивление увеличено. Сила снижена.","elixir_xp_condition":"Эликсир Опыта активирован. Все ваши действия приносят больше опыта.","elixir_degree_condition":"Эликсир Мировоззрения активирован. Усиливает Мировоззрение во время сотворения заклинаний. ","spell_tranquility_condition":"Спокойствие! Ваш шанс быть прерванным во время ченнелинга уменьшается.","spell_channeling_condition":"Направлено! Ваше следующее заклинание будет особенно мощным.","daily_condition":"Вы завершили свои ежедневные миссии. Случайная статистика улучшена.","spell_xpMultiplierX3":"Double Experience","spell_xpMultiplierX3_condition":"All your actions give double experience","spell_covenBuff":"Coven","spell_covenBuff_condition":"Bonus Power and Resilience for each nearby coven member.","lore_1_title":"Достойный Змей","lore_2_title":"Озеро ведьмы Голубая Хаг","lore_3_title":"Приятного пребывания!","lore_4_title":"Кратер Судного дня","lore_5_title":"Смертельные Воды","lore_6_title":"Отправь ведьму на Блоксберг","lore_7_title":"И вспыхнут костры","lore_8_title":"Затерянный Лабиринт","lore_9_title":"Остерегайтесь Баннимэна","lore_10_title":"Не подходите слишком близко","lore_11_title":"Ночь Благородных Фей","lore_12_title":"Почтим Прошлое","lore_13_title":"Могила Вампира","lore_14_title":"Храм невесты-призрака","lore_15_title":"Укрытие Зевса","lore_16_title":"Не доверяйте следам!","lore_17_title":"Сборище Ведьм","lore_18_title":"Игровая площадка мертвых детей","lore_19_title":"Часовня из Костей","lore_20_title":"Тропа Путешественника во Времени  ","lore_21_title":"Приходи Завтра","lore_22_title":"Смертельная Пустыня","lore_23_title":"Эль Сомбрерон","lore_24_title":"Пёс Призрак","lore_25_title":"Съешь ее сердце","lore_26_title":"Красота в глазах смотрящего","lore_27_title":"Я красивая?","lore_28_title":"Исцеляющий Рассвет","lore_29_title":"Беги, пока можешь","lore_30_title":"Остерегайся Троллей","lore_31_title":"Четыре Лебедя","lore_32_title":"Гибель Невесты","lore_33_title":"Сокрытый в Глубинах","lore_34_title":"Скинуокеры","lore_35_title":"Кала Бандар","lore_36_title":"Сияющее Цветение","lore_37_title":"Красный или Синий?","lore_38_title":"Призрачный Почетный Гость","lore_39_title":"Прислушайся к Свисту","lore_40_title":"Меж Врат","lore_41_title":"Город Мертвых","lore_42_title":"Погрузись за Сокровищем","lore_43_title":"Остров Кукол","lore_44_title":"Последний Дом","lore_45_title":"Голодающий Скелет","lore_1_desc":"Путешествие в Чичен-Ицу, Юкатан, Мексика","lore_2_desc":"Путешествие к озеру Лох-О, Далавич, Шотландия","lore_3_desc":"Путешествие в Оклахома-Сити, Оклахома, США","lore_4_desc":"Путушествие к Озеру Кратер, Орегон, США","lore_5_desc":"Путешествие в Пуэрто-Инка, Перу","lore_6_desc":"Путешествие к горе Броккен, Германия","lore_7_desc":"Путешествие в А-Корунью, Галисия, Испания","lore_8_desc":"Путешествие в Кносс, Крит, Греция","lore_9_desc":"Путешествие в Клифтон, Вирджиния, США","lore_10_desc":"Путешествие в Сент-Хедвиг, Техас, США","lore_11_desc":"Путешествие в Пьятру-Нямц, неподалеку от Карпатских гор, Румыния","lore_12_desc":"Путешествие в Триору, Италия","lore_13_desc":"Путушествие в Краков, Польша.","lore_14_desc":"Путешествие в Бангкок, Таиланд","lore_15_desc":"Путешествие в Психро, Греция","lore_16_desc":"Путешествие к пику Дуарте, Доминиканская Республика","lore_17_desc":"Путушествие в Капаннори, провинция Лукка, Италия","lore_18_desc":"Путешествие в Хантсвилл, Алабама","lore_19_desc":"Путешествие в Эвору, Португалия","lore_20_desc":"Путешествие в Москву, Россия","lore_21_desc":"Путешествие в Анантапур, Андхра-Прадеш, Индия","lore_22_desc":"Путешествие к Пылающим скалам в Пустыне Гоби (Баянзаг), Монголия","lore_23_desc":"Пцтешествие в Антигуа-Гуатемала, Гватемала","lore_24_desc":"Путешествие в Йорк, Англия","lore_25_desc":"Путешествие в Эксетер, Род-Айленд","lore_26_desc":"Путешествие в лес Ла Хоя, Сальвадор","lore_27_desc":"Путешествие в Нагасаки, Япония","lore_28_desc":"Путешествие в Софию, Болгария.","lore_29_desc":"Путешествие в Дурбан, Квазулу-Натал, Южная Африка","lore_30_desc":"Путешествие в Чончи, Остров Чилоэ, Чили","lore_31_desc":"Путешествие к озеру Дерравараг, Ирландия","lore_32_desc":"Путешествие к Бассейну Невесты, Гонконг, Китай","lore_33_desc":"Путешествие к озеру Лакар, Анды, Аргентина","lore_34_desc":"Путешествие в Финикс, Аризона","lore_35_desc":"Путушествие в Нью-Дели, Индия","lore_36_desc":"Путешествие в Мангаурко, Эквадор","lore_37_desc":"Путешествие в Токио, Япония","lore_38_desc":"Путешествие в Мельбурн, Австралия","lore_39_desc":"Путешествие в Эль-Кауру, Венесуэла","lore_40_desc":"Путешествие в Ноттингемшир, Англия","lore_41_desc":"Путешествие в Даргавс, Россия","lore_42_desc":"Путешествие в Чжэцзян, Китай","lore_43_desc":"Путешествие в Мехико, Мексика","lore_44_desc":"Путешествие в Салем, Массачусеттс","lore_45_desc":"Путешествие в Киото, Япония","lore_1_lore":"Чичен-Ица ​​- это большой город Майя, возможно, один из величайших городов, упоминаемых в Месоамериканских кодексах как Толланы. Доминирующим центром города является Эль-Кастильо, или храм Кукулькана, божества пернатых змей. Скульптуры из пернатых змей украшают лестницу северной балюстрады. Посетите его во время весеннего или осеннего равноденствия, когда ступенчатая пирамида отбрасывает треугольные тени, делая храм похожим на пернатого змея, спускающегося в свое логово.","lore_2_lore":"Колдунья Калех известна под многими именами, включая «Мать Костей» и «Голубая Хаг», но как бы вы ни назвали ее, она правит зимой и Маленьким солнцем, которое светит от Самхейна до Белтана. Она богиня погоды, ответственная за штормы и зиму, продолжающуюся до тех пор, пока она не спрячет свой посох под кустом падуба или улекса. Говорят, что ее работой были пирамиды из камней, озера, реки, стоячие камни и даже горы, в том числе озеро Лох-О около Далавича, в Шотландии, где, как гласит легенда, она допустила сильный разлив.","lore_3_lore":"Нефтяник В.Б. Скирвин намеревался построить лучший отель в Оклахома-Сити. В нем были кондиционер, австрийские хрустальные люстры за $100,000 и банкетный зал на 500 человек. У Скирвина был роман с горничной, которая забеременела в годы запрета. Он держал ее запертой в верхней комнате, чтобы избежать скандала даже после рождения ребенка. В депрессии и на грани безумия, девушка схватила ребенка и бросилась в окно на встречу смерти. Хотя отель был закрыт и реконструирован, гости все еще сталкиваются с призраком горничной и слышат плачущего ребенка.","lore_4_lore":"Отправляйтесь в озеро Кратер в штате Орегон, самое глубокое озеро в Соединенных Штатах и ​​одно из самых нетронутых в мире. У индейцев Кламат и Модок есть мифы о том, как образовались озеро и остров. Фактически это произошло около 7000 лет назад после вулканического извержения горы Мазама. Согласно одной легенде, Скелл - лорд верхнего мира и Ллао - лорд подземного мира сражались, пока Ллао не был побежден, а остров - это все, что осталось от его тела.","lore_5_lore":"Конкистадоры, ищущие золото в Амазонке, вернулись с рассказами об отравленных водах, змеях-людоедах и реке с кипящей водой. Кипящая река долгое время считалась перуанским мифом, пока один ученый не обнаружил ее в 2011 году. Несмотря на то, что она находится в сотнях миль от ближайшего вулкана, она действительно кипит и смертельна для всех и вся достаточно несчастного, чтобы упасть в нее. Считающиеся священными и связанные с могущественными духами джунглей, шаманы, как правило, единственные, кто приближается к нему.","lore_6_lore":"Гора Броккен является излюбленным местом ведьм с древних времен. Именно здесь ковен Пифагорейских учеников усовершенствовал самые ранние формы астральной проекции. Мы знаем их сейчас как первых греческих шаманов. Перед своим последним путешествием души они освятили Броккен как бастион для всех будущих магических приспешников. Она служила избранным плацдармом для ведьм во время Войны Пылающих Углей.","lore_7_lore":"В полночь в Галисии, что в Испании, все разжигают костеры, чтобы поприветствовать лето и отметить канун Дня Св. Иоанна. Костры - общая тема для всей Европы, и считается, что они могут избавить человека или место от злых духов и прыгание через них приносит удачу. Выпейте Кеймады, читая соответствующее заклинание. Танцуйте, делитесь едой, наслаждайтесь фейерверком. Женщины опускают собранные травы в священную воду и вешают их над дверным проемом.","lore_8_lore":"Как гласит легенда, Король Минос запер грозного зверя, известного как Минотавр, в запутанном, тщательно продуманном лабиринте. С помощью дочери короля Ариадны, которая дала ему катушку ниток, чтобы не заблудиться, Тесей убил монстра и сбежал из лабиринта. Тысячелетия спустя, ученые обнаружили сложную систему подземных пещер в двадцати милях от Кносского дворца в Гортине. Система настолько сложна, что для побега они использовали тот же самый метод следования за шнурком. Туннели использовались для многих целей, в том числе нацистской свалки боеприпасов, но были ли они сначала домом монстра?","lore_9_lore":"Легенда гласит, что в 1904 году автобус, перевозящий пациентов психиатрической клиники разбился на мосту Фэйрфакс. Были найдены все, кроме Дугласа Грифона. Сначала по всему городу ходили сообщения о свисающих с деревьев освежеванных кроликах, но когда человеческое тело было найдено подобным образом, представители власти назвали убийцу «Баннимэн». Теперь мост известен, как «Мост Баннимэна», и есть бесчисленные сообщения о бродячем человеке в белом костюме с заячьими ушами и топором в руке. Официальные отчеты не подтверждают эту легенду, но по сей день на переправе все еще находят трупы кроликов.","lore_10_lore":"Призрачным воплям, слышимым в глубокой ночи, «Ручей Кричащей женщины» обязан своим названием. Миф гласит, что женщина, известная на юго-востоке как Ла Йорона, сошла с ума и утопила своих детей, услышав об интрижках своего мужа. Поняв, что она сделала, она утопилась сама, обрекая себя вечно скитаться по водным путям в поисках своих детей. Обязательно держись на расстоянии, чтобы она не приняла вас за одного из своих мертвых детей.","lore_11_lore":"Летнее солнцестояние празднуется в Румынии 24 июня в канун Санзианы. Женщины в традиционных белых платьях собирают цветы Санзианы, чтобы вплетать их в цветочные венки. С наступлением вечера, девушки танцуют со своими возлюбленными у костров, но они не единственные танцоры. Санзиены, нежные феи, также танцуют, чтобы дарить удачу людям, но только если они их не видят. Если же увидели - это не что иное, как несчастье для них. В полночь женщины бросают свои венки на крыши домов для обильных урожаев. Собранные травы и заклинания, произнесенные в канун Санзианы, особенно сильны.","lore_12_lore":"Как и Салем, Триора, что в Италии имеет темное прошлое связанное с ведьмами. Голод спровоцировал здесь пытки и казни ведьм в 1587-1589 гг. Целительницы, травницы, акушерки и многие другие невинные женщины были схвачены, подвергнуты пыткам и казнены ревностной инквизицией. Сегодня Триора поддерживает свои связи с колдовством. Посетите музей или Lagodégnu, небольшое озеро за городом, которое считается местом очищения и силы. Фонтан Кампомавье, который когда-то считался местом сбора ведьм, теперь обладает целебными свойствами.","lore_13_lore":"Согласно легенде, король Кракус послал двух своих сыновей, чтобы победить яростного дракона возле замка Вавель. Не способные одолеть его одной лишь силой, они обманули дракона, заставив его съесть телячью шкуру, наполненную тлеющей серой, тем самым сразив его. Сегодня посетители спускаются по крутой лестнице, чтобы исследовать Логово Дракона. Рядом археологи обнаружили обезглавленные останки с отрубленными головами между ног, что, как считается, предотвращало вампиризм.","lore_14_lore":"Ват Махабут был изначально построен, чтобы почтить память любезного монаха. Сегодня он известен трагической любовной историей. Мэй Нак была беременна своим первым ребенком, когда Мак был призван в армию, где он был тяжело ранен. Он вернулся домой к своей семье, не зная, что они оба погибли во время родов. Мэй Нак, отказываясь быть связанной смертью, счастливо жила с мужем, пока он не осознал, что она призрак, как его и предупреждали соседи. Он сбежал в Ват Махабут, чтобы укрыться от ее гнева, где она в конце концов была изгнана, и сегодня у нее есть свой собственный алтарь. Оставьте цветок для Мэй Нак, чтобы заслужить ее благосклонность.","lore_15_lore":"Зевсу, царю богов в греческой мифологии, предшествовали пять братьев и сестер, которых съел их отец Кронос. Рея тайно родила Зевса в пещере Диктеон на острове Крит и оставила его на попечении нимф. Скрытый и защищенный, он рос, пока не стал достаточно взрослым, чтобы победить отца и освободить своих братьев и сестер. Пещера была священной для последователей Зевса на протяжении многих веков, но теперь вы можете посетить ее и узреть магию своими глазами.","lore_16_lore":"Близлежащий водопад носит имя печально известной и страшной местной легенды, Ла Сигуапа. Очевидцы говорят, что это прекрасное создание с черными глазами и длинными темными волосами, которые покрывают ее тело, словно мантия. Застенчивая и обычно прикованная к горам, Сигуапа завлекает мужчину в своё логово, где спаривается с ним, а затем пожирает его.Выслеживать ее сложно и опасно, так как ноги у нее обращены назад, а прямой взгляд на них может привести к очарованию.","lore_17_lore":"Корявый и древний покрытый мхом дуб тянется ввысь в тосканском лесу недалеко от Капаннори, Италия. Местные жители полагают, что странно сплющенные и искривленные ветви стали такими из-за ведьм, танцующих на них и превращающих дерево в свою магическую сцену для бесчисленных церемоний. Пусть этот 600-летний гигант нашепчет вам о ведьмах и наблюдает за ними сквозь века.","lore_18_lore":"Отправляйтесь в Хантсвиль, штат Алабама, чтобы присоединиться к беспокойным духам на игровой площадке Мертвых Детей. Большинство людей не додумались бы установить детскую игровую площадку рядом с кладбищем, но именно так поступили градостроители с самым старым кладбищем в Алабаме. Может быть, они знали, что детям, похороненным там на протяжении многих лет, тоже нужно место для игр, поэтому они и играют.","lore_19_lore":"«Мы - кости, ждём здесь твои». Когда в Эворе, Португалия, два средневековых кладбища заполнились до отказа, Францисканские монахи эксгумировали тела и построили склеп. Из более чем 5000 останков была построена готическая \"Часовня из костей\". Она, с ее богато украшенными сводчатыми потолками и картинами, предназначалась для мирных медитаций.","lore_20_lore":"Голосов Овраг, что под Москвой, когда-то входил в состав царского имения. Теперь он разделяет Коломенское, и вы можете его посетить, конечно, если решитесь. Здесь расположены мистические источники, Скалы Божественности и Гаса, которые излучают женскую и мужскую энергию. Более интригующими являются рассказы о путешествиях во времени. В 1621 году крымская конница 1571 года появилась в устаревшей форме и снаряжении, сказав, что они вошли в зеленый туман всего минуту назад, а не пятьдесят лет. Другие утверждают, что большие, человекоподобные звери ведут их через зеленый туман, но годы спустя.","lore_21_lore":"Карнатака, Индия, является родиной злого духа, называемого ведьмой Наале Баа. Когда мужчины начали исчезать из деревень, люди полагали, что это она заманила их, призывая голосами их любимых. Если они подходили к ней или открывали дверь, она их захватывала. Надпись «Наале Баа» (Приходи завтра) над дверями и окнами помешает ей, но остерегайтесь ходить ночью, когда она охотится, ведь завтра может быть уже сейчас.","lore_22_lore":"Известный местным жителям как Олгой-хорхой, или «Червь толстой кишки», или более причудливо называемый \"Монгольский смертельный червь\" считает пустыню Гоби своим домом. Он красного цвета, длиной от двух до семи футов, безногий и толстый. Туземцы клянутся, что он выпрыскивает смертельный яд и может стать причиной удара током. Словно вышедший из научно-фантастического фильма, волнистые пески выдают его движения под землей. Ступайте осторожно и избегайте желтого цвета, он его особенно привлекает.","lore_23_lore":"Эль-Сомбрерон, печально известный гватемальский дух, который носит большое сомбреро, одевается в черное и переезжает из города в город с несколькими мулами и парой собак на цепях. Когда он находит красивую девушку с длинными волосами и большими глазами, он исполняет для нее серенаду на своей серебряной гитаре и очарованная песней, только жертва может ее слышать. Девушка не может спать или есть, потому что всегда находит грязь в своей еде. Отрезать свои волосы и освятить их святой водой, кажется, единственный способ избавиться от него.","lore_24_lore":"Хотя существует множество историй и имен призрачных черных собак, место рождения английского Баргеста находится в национальном парке Йоркшир-Дейлз. Дикая, ветреная местность, усеянная скалистыми валунами, является идеальным местом для охотника с его призрачной стаей или грозного призрака, который может появляться, чтобы охранять путешественников или предупреждать их о надвигающейся смерти. Неудивительно, что именно он вдохновил автора на создание знаменитой Собаки Баскервилей.","lore_25_lore":"Возможно, одним из величайших примеров того, как мало люди знали о туберкулезе, была бедная Мерси Браун из Эксетера, Род-Айленд. Две сестры умерли от туберкулеза в 1880-х годах, прежде чем брат Эдвин заболел в 1890 году. Мерси умерла в 1892 году. Слухи о вампирах распространялись, и две девочки былиэксгумированы. Мерси не была похоронена из-за промерзшей земли, и ее тело было в первозданном состоянии, тем самым делая ее вампиром. Они вырезали ее сердце и сожгли его, но Эдвин все равно умер. Отдай должное той, кто по ошибке была принята за вампира.","lore_26_lore":"Проклятая скорбящим королем за то, что она причинила смерть его сыну из-за колдовства, Сихуанаба теперь бродит по сельской местности в поисках своего сына и новых жертв. Она может появиться обнаженной или быть в тонком белом платье и часто сидит, расчесывая свои красивые длинные волосы. Заинтригованные люди следуют за ней в пустыню, где она показывает им, что у нее голова кобылы. Единственный способ избежать безумия - перекреститься на нее или покусать мачете или нож, разрушив тем самым ее заклинание.","lore_27_lore":"\nКучисаке-онна, женщина с разрезным лицом, когда-то была прекрасной женой могущественного самурая. Узнав о ее неверности, он разрезал ее лицо от уха до уха своим мечом. Она покончила с собой в отчаянии и теперь бродит, спрашивая людей, хороша ли она. Когда ее нижняя часть лица скрыта, многие отвечают да, пока она не обнаружит ужасную рану. Отвечайте безоговорочно или бросайте конфеты в ее ноги, чтобы избежать этого злого духа. Таким образом, вы можете отвлечься от нее.","lore_28_lore":"Летнее солнцестояние пробуждает магию во всем мире. Здесь, в Болгарии, его празднуют, как \"Энёвден\". Эта традиция вращается вокруг процветания здоровья и плодородия. Проснувшись в Энёвден, человек должен искать свою тень. Если тень содержит все ваше тело, то вы будете полны жизни и здоровья в течение всего года. Говорят, что вся вода в Энёвден обладает целебными свойствами, и вам следует искупаться в проточной воде. Лекарственные травы считаются самыми сильнодействующими в утро Энёвдена. Если вы ищете здоровье - это то, что вам необходимо.    ","lore_29_lore":"Легенда о \"Красном насильнике\" вызывает страх в Южной Африке даже сегодня. Также известное как Пинки Пинки, это существо наполовину женщина на половину мужчина, со светлой кожей с розовыми глазами и охотится оно на уязвимых молодых девушек, но только если они одни. Существо было предметом нескольких расследований с привлечением полиции, его видели и обвиняли в злодеяниях против невинных. Не слушайте истории от, казалось бы, безобидной женщины с розовыми глазами. Umdlwenguli Obomvu всегда требует оплаты, и не в виде монет.","lore_30_lore":"Из-за своей ранней изоляции остров Чилоэ является домом для уникальных городских легенд. История бруйо и имбунче очень тревожна. Стать бруйо означает отказаться от своей свободы и убить своих близких. Чтобы защитить свои секреты и логово, был создан Имбунче. Когда-то человек, это существо деформировано ритуалами и теперь обладает способностью превращать людей в камень.","lore_31_lore":"Озеро Дерравараг около Каслполларда, Ирландия, является домом для легенды о детях Лира. Для того чтобы задобрить короля Лир, Бодб Дерг, который был избран королем вместо себя, послал свою дочь Аойбу к нему, чтобы жениться. Они были очень счастливы, пока она не умерла после рождения близнецов. Чтобы утешить его, Бодб послал другую дочь, которая ревновала Лира к своим четырем детям и хотела, чтобы Лир любил только ее. Не в силах убить детей, она прокляла их стать лебедями на девятьсот лет.","lore_32_lore":"Молодая невеста направлялась на свою свадьбу сквозь шторм, когда случилась катастрофа. Один из носильщиков, несших ее паланкин, потерял равновесие, а девушка и ее кресло упали с водопада и оказались в озере, где она утонула. Некоторые утверждают, что видели молодую женщину в красном ципао, расчесывающую свои волосы у бассейна. Если вы приблизитесь к ней, чтобы просить покровительства, остерегайтесь, здесь часто происходят необъяснимые несчастные случаи.","lore_33_lore":"Нетронутые воды озера Лакар, как правило, настолько спокойны, что человек может увидеть малейшую рябь, вызванную птицей или лодкой, находящимися даже на расстоянии. Иногда, однако, возникает необъяснимое беспокойство, и местные жители скажут вам, что это Эль Куэро - монстр, напоминающий плоскую коровью шкуру или, возможно, древнего ската. Он может вылезти из воды, чтобы затянуть своих жертв при помощи множества острых когтей или схватить их своими массивными челюстями и утащить в воду, чтобы утопить. Что бы это ни было, оно не друг человеку.","lore_34_lore":"Чтобы стать целителем Навахо, человек должен изучить магию добра и зла, чтобы осознать полный цикл. Иногда сторона зла слишком соблазнительна, и целитель становится самым злым из чародеев - оборотнем, который может принимать форму животного. Они очень быстрые и мощные и совершенно безжалостные. Избегайте их, если это возможно, но они могут быть побеждены произношением их полного имени, если вы обнаружили их истинную личность.","lore_35_lore":"Неизвестный человек, похожий на обезьяну, начал терроризировать жителей Нью-Дели в 2001 году. Хотя он нападает только ночью, различные версии описывают его как четырех футов ростом, покрытого мехом, с большими металлическими когтями. Пострадавшие сообщают о том, что их поцарапали, и несколько смертей были связаны с этим странным «Человеком-обезьяной». Эти сообщения продолжают приводить в замешательство публику, вызывая крайнюю панику и паранойю.","lore_36_lore":"Отправляйтесь в Мангаурко, что в Эквадоре, в сезон дождей в декабре, январе или феврале, чтобы увидеть, как древние деревья гуаякана вспыхивают блестящим золотым цветением. Деревьям требуется 200 лет, чтобы достигнуть высоты в пятьдесят футов, так что это деревья как силы, так и красоты. Наслаждайтесь угощением под названием «козлятина в яме» или охлажденным кокосовым напитком, наслаждаясь великолепием долины, которая раскинулась на многие мили золотым цветом. Ваша возможность длится всего одну неделю раз в год, но она того стоит.","lore_37_lore":"Никто не знает происхождения духа, Ака Манто, который, как говорят, часто посещает последнюю кабинку многих уборных в Японии. Когда кабинка занята, бестелесный голос спросит: «Красная бумага или синяя?». Если человек ответит \"красная\", на него жестоко нападут, и его одежда станет красной от крови. Если его ответ \"синяя\", он будет задушен, пока его лицо не станет синим. Единственный шанс выжить - сказать «мне не нужна бумага» и убежать до того, как дух сможет атаковать.","lore_38_lore":"Открытый в 1885 году Театр Принцессы был лучшим в Австралии и соперничал со многими театрами в великих столицах мира. Фредерик Бейкер - английский актер, так полюбивший Мельбурн и Принцессу, переехал туда навсегда и сыграл в величайших пьесах того времени. В финальной сцене в роли Мефистофеля в Фаусте его спускали через люк, и он умер от сердечного приступа. Это не помешало его призраку поклониться в конце. Театр всегда держит пустое кресло в зале, хотя его часто видят на сцене так, как будто он собирается продолжать.","lore_39_lore":"Эль Сильбон - злой дух, бродящий по венесуэльским равнинам, но когда-то он был просто очень избалованным сыном. Однажды он разозлился на своего отца и убил его, а затем взял внутренности и принес их матери, чтобы готовить. Она что-то заподозрила и пошла искать своего мужа, обнаружив ужасную правду. Ошеломленный дедушка связал его и избил, а затем проклял и обрек на вечные скитания с мешком за плечами, в котором находились останки его отца, преследуемым призрачными псами, которые не дадут ему покоя. Он также известен как Свистун. Его можно избежать, если вы услышите его характерный свист.","lore_40_lore":"В английском Мидлендс есть несколько достопримечательностей для исследования любознательными ведьмами. Камень друидов в Ноттингемшире - это естественное образование, в середине которого высечен вход . Его ориентация совпадает с празднованием Белтэйн или Первомайского восхода солнца. Говорят, если больной ребенок пройдет рядом или через него - это излечит болезнь.","lore_41_lore":"На травянистом холме, возвышающемся над рекой Фиагдон, находится небольшая средневековая деревня с белыми домами, тянущимися к горам. Это уединенное, мирное древнее место, но ни одна живая душа никогда не жила в этих стенах. В некоторых домах есть два или три этажа и подземные хранилища для размещения целых поколений членов семьи, погребенных в маленьких лодочкообразных шкатулках. Бросьте монету в один из колодцев. Возможно, кто-то из духов захочет пообщаться.","lore_42_lore":"Озеро Цяньдао, или озеро тысячи островов, является домом для подводных сокровищ. В 1959 году китайское правительство завершило строительство плотины, которая затопила этот район, создав озеро. У подножия горы Пяти Львов находится 2000-летний Город Льва. Глубокие воды сохранили город, вплоть до резьбы по дереву и сложных орнаментов и скульптур. Возможно, Ронггонг, рыжеволосый дракон, ответственный за большие наводнения, поселился в древнем городе.","lore_43_lore":"Годы назад, дон Джулиан Сантана Баррера обнаружил маленькую девочку, которая утонула при загадочных обстоятельствах. Через несколько дней после того, как он нашел девочку, он нашел куклу, плавающую в воде неподалеку, и положил ее на дерево, чтобы принести упокоение ее духу. Его близкие говорят, что это оказало глубокое влияние. Более пятидесяти лет он продолжал собирать кукол и расставлять их по затопленному саду, пока они не будут везде, куда бы ни упал взор. В конце концов он умер в том же месте, где была найдена девочка. Однако, посетители Острова Кукол все еще оставляют кукол в память о нем.","lore_44_lore":"Посетите Дом Ведьм в Салеме, штат Массачусетс, последнее сохранившееся сооружение, связанное с печально известными судебными процессами над ведьмами. Дом принадлежал судье Джонатану Корвину, который председательствовал на этих процессах в 1692 году после того, как предыдущий мировой судья подал в отставку после казни Бриджит Бишоп. Так началась самая страшная охота на ведьм в истории Соединенных Штатов, повлекшая за собой 19 смертей и десятки обвинений.","lore_45_lore":"Гашадокуро сделаны из костей солдат, погибших от голода, которые не были похоронены. Первоначально существо было создано дочерью военного в качестве последнего средства для спасения их племени от нападения. Их голод следует за ними в загробную жизнь, заставляя их восставать, образуя этого кровожадного зверя ростом 90 футов. Хотя они невидимы до момента атаки, вы услышите звон в ухе, когда монстр рядом. Будьте начеку, побег - единственный способ выжить.","tip_0":"Дикие духи расположены по всему миру в своей естественной среде обитания.","tip_1":"Победа над дикими духами даст вам знание, необходимое для того, чтобы затем призывать их. ","tip_2":"Вы можете призывать более чем одного духа за раз. ","tip_3":"Призыв духов во время управления Местом Силы совершается мгновенно и не требует затрат энергии.","tip_4":"Духи, призванные в пределах Места Силы, остаются там и защищают Место Силы от атак.","tip_5":"Колода Духов покажет всех духов, которых ведьма научилась призывать.","tip_6":"Призыв духа требует обладания правильным инструментом. ","tip_7":"Побежденные духи часто будут оставлять после себя инструменты, необходимые для их призыва.","tip_8":"Осторожно. Некоторые духи совсем не рады тому, что их призвали.","tip_9":"Охота на диких духов - отличный способ заработать серебра.","tip_10":"Саванна Грей каждый день благословляет ведьм, восполняя их уровень энергии.","tip_11":"Базовый уровень энергии ведьмы это 10000. Он повышается на 1000 каждый раз, когда вы переходите на следующий уровень.","tip_12":"Ваш энергетический сосуд вмещает максимальное количество энергии, которой вы можете обладать. Он увеличивается с каждым уровнем. ","tip_13":"Нулевой уровень энергии приводит к смертельному состоянию.","tip_14":"Во время смертельного состояния, большинство действий не доступно. ","tip_15":"Для того чтобы выйти из смертельного состояния, уровень энергии ведьмы должен подняться выше нуля.","tip_16":"Для того чтобы сокрушать противников, используйте заклинания и опустите их уровень энергии до нуля.","tip_17":"Эликсир Невидимости и Истинного Зрения можно купить у Мадам Фортуны за серебро.","tip_18":"Эликсир Мировоззрения и Опыта можно купить у Мадам Фортуны за серебро.","tip_19":"Эликсир Невидимости перестаёт действовать, как только ведьма творит колдовство. ","tip_20":"Эликсир Невидимости продолжает действовать, пока ведьма в полёте. ","tip_21":"Эликсир Истинного Зрения позволяет видеть сквозь невидимость.","tip_22":"Эликсир Мировоззрения увеличивает эффект ваших заклинаний на ваше мировоззрение.","tip_23":"Эликсир Опыта увеличивает опыт, приобретённый из любых источников. ","tip_24":"Если у вас заканчивается серебро, посетите магазин Мадам Фортуны.","tip_25":"Посетите магазин Мадам Фортуны, чтобы обновить свой гардероб.","tip_26":"У Мадам Фортуны есть множество занятных вещиц на продажу для ведьм.","tip_27":"Серебряные Драхмы - основная валюта в мире Ковенов.","tip_28":"Золотые Драхмы очень редкие. Их можно получить только в определённых Местах Силы и за Ежедневные Достижения.","tip_29":"Ингредиенты можно добавлять к заклинаниям для лучших результатов.","tip_30":"Добавление неправильной комбинации ингредиентов к заклинанию будет иметь обратный эффект.","tip_31":"Заклинания делятся на три школы магии: Светлую, Серую и Теневую. И сотворение этих заклинаний относит ведьму к той или иной школе.","tip_32":"Все члены ковена получают преимущества того Места Силы, которое контролируется их ковеном. ","tip_33":"В ковене может состоять до 13 человек, при большем количестве, он должен быть преобразован в улей. В улее могут состоять сотни ведьм. ","tip_34":"Ведьме не обязательно присоединяться к ковену, но сила хорошо организованного ковена желаема большинством.","tip_35":"Ведьма может отправить запрос другим ведьмам, для того чтобы присоединиться к ковену или улью.","tip_36":"Ведьма не может состоять более чем в одном ковене одновременно.","tip_37":"Используйте чат Мира или Доминиона, чтобы общаться с ведьмами, не состоящими в вашем ковене. ","tip_38":"Ведьмы более сильные, когда другие ведьмы из их же ковена находятся поблизости. Эта сила возрастает с каждым соплеменником, находящимся неподалёку.","tip_39":"Журнал событий описывает все, что происходит, в то время как вы колдуете.","tip_40":"Ведьма может выбрать выполнение ежедневных заданий и получить награду за свои усилия.","tip_41":"Мадам Фортуна продает массу различных ингредиентов, используемых в колдовстве.","tip_42":"Ведьма может принять астральную форму и летать по всему миру, но чем она дальше от тела физического, тем слабее.","tip_43":"В некоторые Места Силы можно попасть только в физической форме.","tip_44":"Колдовство, направленное на другую ведьму предупредит её об атаке.","tip_45":"После перемещений по миру в астральной форме. используйте кнопку возврата, чтобы вернуться в свое физическое местоположение","tip_46":"Фазы Луны влияют на энергию и силу ведьм, в зависимости от их мировоззрения. ","tip_47":"Чтобы подготовиться к Дням Пылающих Углей, ведьмы соревнуются в сезонных турнирах колдовства, привязанных к Весне, Лету, Осени и Зиме.","tip_48":"Пуш-уведомления от Ковенов могут быть включены/выключены на экране настроек.","tip_49":"Посетите школу ведьм, расположенную на экране настроек, чтобы ускорить ваше обучение.","country_AFG":"Афганистан","country_ALA":"Аландские острова","country_ALB":"Албания","country_DZA":"Алжир","country_ASM":"Американское Самоа","country_AND":"Андорра","country_AGO":"Ангола","country_AIA":"Ангилья","country_ATA":"Антарктида","country_ATG":"Антигуа и Барбуда","country_ARG":"Аргентина","country_ARM":"Армения","country_ABW":"Аруба","country_AUS":"Австралия","country_AUT":"Австрия","country_AZE":"Азербайджан","country_BHS":"Багамские Острова","country_BHR":"Бахрейн","country_BGD":"Бангладеш","country_BRB":"Барбадос","country_BLR":"Беларусь","country_BEL":"Бельгия","country_BLZ":"Белиз","country_BEN":"Бенин","country_BMU":"Бермудские Острова","country_BTN":"Бутан","country_BOL":"Боливия","country_BES":"Бонэйр, Синт-Эстатиус и Саба","country_BIH":"Босния и Герцеговина","country_BWA":"Ботсвана","country_BVT":"Остров Буве","country_BRA":"Бразилия","country_IOT":"Британская Территория в Индийском Океане","country_VGB":"Виргинские Острова","country_BRN":"Бруней","country_BGR":"Болгария","country_BFA":"Буркина-Фасо","country_BDI":"Бурунди","country_CPV":"Кабо-Верде","country_KHM":"Камбоджа","country_CMR":"Камерун","country_CAN":"Канада","country_CYM":"Каймановы Острова","country_CAF":"Центральноафриканская Республика","country_TCD":"Чад","country_CHL":"Чили","country_CHN":"Китай","country_CXR":"Остров Рождества","country_CCK":"Кокосовые острова","country_COL":"Колумбия","country_COM":"Коморы","country_COG":"Республика Конго","country_COK":"Острова Кука","country_CRI":"Коста-Рика","country_CIV":"Кот-д’Ивуар","country_HRV":"Хорватия","country_CUB":"Куба","country_CUW":"Кюрасао","country_CYP":"Республика Кипр","country_CZE":"Чехия","country_COD":"Демократическая Республика Конго","country_DNK":"Дания","country_DJI":"Джибути","country_DMA":"Доминика","country_DOM":"Доминиканская Республика","country_ECU":"Эквадор","country_EGY":"Египет","country_SLV":"Сальвадор","country_GNQ":"Экваториальная Гвинея","country_ERI":"Эритрея","country_EST":"Эстония","country_ETH":"Эфиопия","country_FLK":"Фолклендские острова","country_FRO":"Фарерские острова","country_FJI":"Фиджи","country_FIN":"Финляндия","country_FRA":"Франция","country_GUF":"Французская Гвиана","country_PYF":"Французская Полинезия","country_ATF":"Французские Южные и Антарктические территории","country_GAB":"Габон","country_GMB":"Гамбия","country_GEO":"Грузия","country_DEU":"Германия","country_GHA":"Гана","country_GIB":"Гибралтар","country_GRC":"Греция","country_GRL":"Гренландия","country_GRD":"Гренада","country_GLP":"Гваделупа","country_GUM":"Гуам","country_GTM":"Гватемала","country_GIN":"Гернси","country_GIN":"Гвинея","country_GNB":"Гвинея-Бисау","country_GUY":"Гвиана","country_HTI":"Гаити","country_HMD":"Остров Херд и острова Макдональд","country_HND":"Гондурас","country_HUN":"Венгрия","country_ISL":"Исландия","country_IND":"Индия","country_IDN":"Индонезия","country_IRN":"Иран","country_IRQ":"Ирак","country_IRL":"Ирландия","country_IMN":"Остров Мэн","country_ISR":"Израиль","country_ITA":"Италия","country_JAM":"Ямайка","country_JPN":"Япония","country_JEY":"Джерси","country_JOR":"Иордания","country_KAZ":"Казахстан","country_KEN":"Кения","country_KIR":"Кирибати","country_KWT":"Кувейт","country_KGZ":"Киргизия","country_LAO":"Лаос","country_LVA":"Латвия","country_LBN":"Ливан","country_LSO":"Лесото","country_LBR":"Либерия","country_LBY":"Ливия","country_LIE":"Лихтенштейн","country_LTU":"Литва","country_LUX":"Люксембург","country_MKD":"Македония","country_MDG":"Мадагаскар","country_MWI":"Малави","country_MYS":"Малайзия","country_MDV":"Мальдивы","country_MLI":"Мали","country_MLT":"Мальта","country_MHL":"Маршалловы Острова","country_MTQ":"Мартиника","country_MRT":"Мавритания","country_MUS":"Маврикий","country_MYT":"Майотта","country_MEX":"Мексика","country_FSM":"Федеративные Штаты Микронезии","country_MDA":"Молдавия","country_MCO":"Монако","country_MNG":"Монголия","country_MNE":"Черногория","country_MSR":"Монтсеррат","country_MAR":"Марокко","country_MOZ":"Мозамбик","country_MMR":"Мьянма","country_NAM":"Намибия","country_NRU":"Науру","country_NPL":"Непал","country_NLD":"Нидерланды","country_NCL":"Новая Каледония","country_NZL":"Новая Зеландия","country_NIC":"Никарагуа","country_NER":"Нигер","country_NGA":"Нигерия","country_NIU":"Ниуэ","country_NFK":"Остров Норфолк","country_PRK":"Корейская Народно-Демократическая Республика","country_MNP":"Северные Марианские Острова","country_NOR":"Норвегия","country_OMN":"Оман","country_PAK":"Пакистан","country_PLW":"Палау","country_PSE":"Государство Палестина","country_PAN":"Панама","country_PNG":"Папуа-Новая Гвинея","country_PRY":"Парагвай","country_PER":"Перу","country_PHL":"Филиппины","country_PCN":"Острова Питкэрн","country_POL":"Польша","country_PRT":"Поргугалия","country_PRI":"Пуэрто-Рико","country_QAT":"Катар","country_REU":"Реюньон","country_ROU":"Румыния","country_RUS":"Россия","country_RWA":"Руанда","country_BLM":"Сен-Бартелеми","country_SHN":"Острова Святой Елены, Вознесения и Тристан-да-Кунья","country_KNA":"Сент-Китс и Невис","country_LCA":"Сент-Люсия","country_MAF":"Сен-Мартен","country_SPM":"Сен-Пьер и Микелон","country_VCT":"Сент-Винсент и Гренадины","country_WSM":"Самоа","country_STP":"Сан-Томе и Принсипи","country_SAU":"Саудовская Аравия","country_SEN":"Сенегал","country_SRB":"Сербия","country_SYC":"Сейшельские Острова","country_SLE":"Сьерра-Леоне","country_SGP":"Сингапур","country_SXM":"Синт-Мартен","country_SVK":"Словакия","country_SVN":"Словения","country_SLB":"Соломоновы Острова","country_SOM":"Сомали","country_ZAF":"Южно-Африканская Республика","country_SGS":"Южная Георгия и Южные Сандвичевы Острова","country_KOR":"Республика Корея","country_SSD":"Южный Судан","country_ESP":"Испания","country_LKA":"Шри-Ланка","country_SDN":"Судан","country_SUR":"Суринам","country_SJM":"Шпицберген и Ян-Майен","country_SWZ":"Свазиленд","country_SWE":"Швеция","country_CHE":"Швейцария","country_SYR":"Сирия","country_TWN":"Тайвань","country_TJK":"Таджикистан","country_TZA":"Танзания","country_THA":"Таиланд","country_TLS":"Восточный Тимор","country_TGO":"Того","country_TKL":"Токелау","country_TON":"Тонга","country_TTO":"Тринидад и Тобаго","country_TUN":"Тунис","country_TUR":"Турция","country_TKM":"Туркменистан","country_TCA":"Теркс и Кайкос","country_TUV":"Тувалу","country_UGA":"Уганда","country_UKR":"Украина","country_ARE":"Объединённые Арабские Эмираты","country_GBR":"Великобритания","country_USA":"США","country_UMI":"Внешние малые острова США","country_URY":"Уругвай","country_VIR":"Американские Виргинские Острова","country_UZB":"Узбекистан","country_VUT":"Вануату","country_VEN":"Венесуэла","country_VNM":"Вьетнам","country_WLF":"Уоллис и Футуна","country_ESH":"Западная Сахара","country_YEM":"Йемен","country_ZMB":"Замбия","country_ZWE":"Зимбабве","country_MAC":"Макао","account_4_char":"Имя пользователя должно содержать не менее 4 букв. ","account_name":"Имя пользователя","account_special_char":"Имя пользователя не может содержать специальные символы.","add_to_inventory":"{{count}} {{item}} добавлено в инвентарь","autumn_tribunal_upper":"ОСЕННИЙ ТУРНИР КОЛДОВСТВА","blessing_continue":"Продолжить","blessing_grant":"Деа Саванна Грей пожаловала вам ежедневный дар -  {{amount}} энергии.","blessing_honor":"Помните - необходимо почитать завет; это дар, а не привилегия.","blessing_message":"Сообщение от ковена серой руки","blessing_offices":"С офисами в Стратфорде-на-Эйвоне, Парати и Нью-Йорке","blessing_pop":"Вы получили {{amount}} энергии от Места Силы","bos_elixir":"Эликсиры","bos_elixir_back":"Назад","bos_elixir_potion":"Зелья","bos_title":"Книга Теней","card_spirit_attack_upper":"АТАКА","card_spirit_behavior_desc":"Захватив этого духа, вы сможете призывать его из любой точки мира.","card_spirit_behavior_upper":"ПОВЕДЕНИЕ","card_spirit_coven_upper":"КОВЕН","card_spirit_desc_upper":"ОПИСАНИЕ","card_spirit_reward_desc":"Захватив этого духа, вы сможете призывать его из любой точки мира.","card_spirit_reward_upper":"НАГРАДА","card_spirit_summoner_upper":"ПРИЗЫВАТЕЛЬ","card_witch_cast":"Сотворить","card_witch_cast_upper":"СОТВОРИТЬ","card_witch_dominion":"Доминион","card_witch_domRank":"Рейтинг Доминиона","card_witch_energy":"Энергия","card_witch_grey":"Серая Ведьма","card_witch_level":"Уровень","card_witch_noCoven":"Нет","card_witch_shadow":"Теневая Ведьма","card_witch_white":"Белая Ведьма","card_witch_worldRank":"Мировой Рейтинг","cast_crit":"Критический","cast_death":"Вы мертвы.","cast_energy":"Энергия","cast_grey":"Серые Заклинания","cast_level":"Уровень","cast_screen_no_coven":"Нет Ковена","cast_screen_request":"Запрос","cast_shadow":"Теневые Заклинания","cast_spirit_greater":"Улучшенный Дух","cast_spirit_legendary":"Легендарный Дух","cast_spirit_lesser":"Малый Дух","cast_spirit_superior":"Верховный Дух","cast_spirit_type":"Тип","cast_white":"Белые Заклинания","cast_you":"Вы","change_wardrobe":"Вы сможете изменить причёску и гардероб позже.","character_4_char":"Имя чародея должно содержать не менее 4 букв.","character_empty":"Имя чародея не может быть пустым.","character_name":"Имя Чародея","character_taken":"Это имя чародея уже занято.","chat_coven":"Ковен","chat_degree":"Степень","chat_dominion":"Доминион","chat_go_to_location":"Отправиться в это место.","chat_grey":"Серая Ведьма","chat_news":"Новости","chat_settings":"Настройки","chat_shadow":"Теневая Ведьма","chat_share_location":"общее местоположение.","chat_shout":"Крик","chat_shoutMessage":"Введите сообщение","chat_state_trouble":"Поведай о своей беде, ведьма.","chat_time_ago_days":"дней назад","chat_time_ago_mins":"минут назад","chat_time_ago_seconds":"несколько секунд назад","chat_time_ago_weeks":"недель назад","chat_time_ago_years":"лет назад","chat_translate":"Перевести","chat_white":"Белая Ведьма","chat_world":"Мир","choose_gender":"Пожалуйста, выберите пол","choose_upper":"ВЫБРАТЬ","collect":"Собрать","collecting":"Собирание","contact_support":"Связаться со службой поддержки","contact_support_upper":"СВЯЗАТЬСЯ СО СЛУЖБОЙ ПОДДЕРЖКИ","continue_generic":"Продолжить","continue_upper":"ПРОДОЛЖИТЬ","continue_without_tutorial":"Продолжить без обучения","coven_invite_choose":"Выберите название для своего Ковена","coven_invite_continue":"Продолжить","coven_invite_enter_text":"Введите текст...","coven_screen_allied":"Союзники","coven_screen_coven_allied":"Союзные","coven_screen_create":"Создать","coven_screen_invite":"Приглашения","coven_screen_level":"Уровень","coven_screen_name":"Имя","coven_screen_nothing":"Ничего не найдено...","coven_screen_request":"Запрос","create_upper":"СОЗДАТЬ","daily_event_log":"Журнал Событий","daily_explore":"Исследовать","daily_gather":"Собираться","daily_hide":"Спрятаться","daily_spell":"Колдовство","daily_spell_completion":"Завершение","daily_spell_title":"Колдовство","daily_tap_chest":"Нажмите на сундук, чтобы получить награду","daily_title":"Ежедневные Достижения","days_remain":"ДНЕЙ ОСТАЛОСЬ.","dominion_location":"Вы в доминионе","download":"Загрузка","email":"Email (не обязаательно)","empty_email":"ПУСТОЙ EMAIL","enter_code_upper":"ВВЕДИТЕ КОД","enter_digit_code_email":"Пожалуйста, введите 4-значный код сброса, отправленный на {{email}}","enter_password_upper":"ВВЕДИТЕ ПАРОЛЬ","female":"Женский","flight_physical_form":"Сейчас вы в физической форме","flight_spirit_form":"Сейчас вы в форме духа","forgot_password":"Забыли пароль","ftf_her":"ей","ftf_him":"ему","ftf_he":"он","ftf_she":"она","ftf_his":"его","ftf_summer":"Лето","ftf_winter":"Зима","ftf_autumn":"Осень","ftf_spring":"Весна","generic_no":"Нет","generic_yes":"Да","help_call_crows":"Призыв Воронов","help_call_crows_confirm":"Ты точно хочешь начать с нами разговор? Мы довольно странные.","help_logged_in":"Вы вошли, как","incorrect_username":"Неверное имя пользователя или пароль","internet_error":"Пожалуйста проверьте соединение с интернетом и попробуйте снова","invalid_char":"Неверное имя","leveled_continue":"Продолжить","leveled_number":"Уровень","leveled_up":"Ваш Уровень повышен!","loading":"Загрузка...","location_error":"Пожалуйста, включите свое местоположение и перезапустите игру.","login_back":"Назад","login_create_appropriate":"Создайте подходящее для ведьмы имя. Оскорбительные имена будут удалены с полной потерей акаунта.","login_past_player_account":"Прошлые игроки должны создать новый акаунт. ","login_welcome_witch":"Добро пожаловать, ведьма","male":"Мужской","name":"Имя","no_email":"Отсутствует адрес электронной почты, зарегистрированный в вашей учетной записи. Отправьте сообщение в нашу службу поддержки и мы всё исправим.","tip":"Подсказка","original_sound":"Все звуковые эффекты оригинальны. Играйте в наушниках.","password":"Пароль","password_4_char":"Пароль должен содержать не менее 4 букв.","pop_required_ingredients":"Требуется {{ingredient}}","pop_add_ingredients":"Добавьте ингредиенты, чтобы усилить Духов","pop_owner_coven":"Это Место Силы принадлежит ковену {{coven}}","pop_owner_player":"Это Место Силы принадлежит {{player}}","pop_unclaimed":"Это Место Силы не занято.","pop_hint":"Вы можете завладеть этим Местом Силы, призвав в нем духа.","pop_full":"Место Силы заполнено.","pop_enter":"Войти в это Место Силы","pop_enter_no":"Не сегодня","pop_title":"Место Силы","portal_cast":"Сотворить","portal_energy_channel":"Энергии направлено: {{number}}","portal_fly_to":"Лететь к Порталу","portal_ingredient_add":"Ингредиенты добавлены","portal_ingredient_used":"Использованы Ингредиенты: {{ingredient}}","portal_last_attacked":"Последний раз атакован: {{witch}}","portal_type_lesser":"Малый Портал","portal_not_enough":"Недостаточно Энергии","portal_summon_in":"Призовется через {{count down}}","portal_summon_spirit":"Призовется: {{name of spirit}}","portal_time_hour":"{{Number}} часов","portal_time_minute":"{{Number}} минут","portal_time_second":"{{Number}} секунд","portal_create":"Портал Создан","portal_time_remaining":"{{Spirit Name}} будет призван через","portal_destroy":"Портал разрушен","portal_trace":"\nНачертите круг против часовой стрелки, чтобы изъять энергию из портала. Начертите по часовой стрелке, чтобы добавить энергию порталу, а затем <b> нажмите кнопку Сотворить </ b>.","privacy_policy":"Нажав на кнопку продолжить, вы соглашаетесь с <color=white> Политикой Конфиденциальности </color> и <color=white> Условиями Использования </color>.","raincrow_studios":"RAINCROW STUDIOS","re_enter_password":"Введите пароль еще раз","reset":"Сброс","reset_account_name":"Введите Имя пользователя","reset_bad_code":"Код сброса не подходит","reset_button":"Сброс","reset_enter_code":"Пожалуйста, введите Х-значный код сброса, отправленный на {{user_email}}","reset_password":"СБРОС ПАРОЛЯ","reset_upper":"СБРОС","reset_user_invalid":"Имя пользователя не существует","savannah_upper":"САВАННА ГРЕЙ","school_skip":"Пропустить","school_title":"Школа Ведьм","school_watch":"Смотреть","server_down_top":"Демоны проникли на серверы. Дайте нам немного времени, чтобы разобраться с ними.(Серверы вышли из строя)","server_down_bottom":"Множество злобных духов-обманщиков проникли на серверы и взбесились, мы прилагаем все усилия, чтобы изгнать их!","server_syncing":"Синхронизация с серверами","sign_in":"Войти","sign_in_existing":"Войти в существующий акаунт","spell_alignment_change":"Ваше Мировоззрение изменилось!","spell_cancel":"Отменить Заклинание","spell_bind":"Привязать","spell_cast":"Сотворить","spell_cast_attacked":"Вы атакованы {{Name}}. Вы теряете {{Number}} энергии.","spell_cast_backfire":"Заклинание отражено на вас","spell_cast_backfire_yours":"Ваше {{Spell Name}} отражено обратно на вас, вы теряете {{Num Energy}} Энергии.","spell_cast_cancel":"Отменить","spell_cast_success":"Успешно сотворено","spell_cast_summon":"Призвать","spell_clear_gem":"Очистить Самоцветы","spell_clear_herb":"Очистить Растения","spell_clear_tool":"Очистить Инструменты","spell_cost":"Стоимость","spell_dead":"(мертв)","spell_degree_gray":"{{Number}} Степени Серая Ведьма","spell_degree_shadow":"{{Number}} Степени Теневая Ведьма","spell_degree_white":"{{Number}} Степени Белая Ведьма","spell_empower":"Усильте свои заклинания при помощи ингредиентов.","spell_escape_upper":"УЦЕЛЕВШИЙ","spell_fail":"Заклинание не удалось","spell_fail_yours":"Ваше {{Spell Name}} на {{Name}} не удалось, попробуйте снова.","spell_fizzle":"Заклинание провалилось!","spell_fizzle_yours":"Ваше {{Spell Name}} на {{Name}} провалилось, попробуйте снова.","spell_immune":"Невосприимчивый","spell_immune_to_you":"Игрок невосприимчив к вам.","spell_increase":"Увеличить Силу","spell_ingredient_for_me":"Выбери ингредиенты для меня","spell_ingredient_tap_choose":"\nНажмите выше, чтобы выбрать ингредиент","spell_ingredient_wise":"Мудрая ведьма использует правильные ингредиенты","spell_invalid":"Недопустимая Цель","spell_sig_discover":"Обнаружено Заклинание Печати","spell_tap_ingredient_add":"Нажмите на ингредиент, чтобы его добавить","spell_tap_tool_title":"Инструменты","spell_xp":"{{Number}} опыта","spirit_active":"Активные Духи","spirit_active_none":"У вас нет активных духов в данный момент.","spirit_deck_expire":"Истекает через: {{time}}","spirit_deck_fly_to":"Лететь к Духу","spirit_deck_ingredients":"Ингредиенты собраны","spirit_deck_none":"Нет","spirit_deck_unknown":"неизвестный","spirit_deck_xp_gained":"Опыта получено: {{Number}}","spirit_discover_date":"Обнаружено на {{number}} день {{tournament}}, {{year}}, в {{location}}.","spirit_gain":"Вы приобрели власть над {{Spirit Name}} из {{Location}}.","spirit_known":"Известные Духи","spirit_known_none":"Вы не знаете ни одного духа на данный момент.","spirit_portal":"Активные Порталы","spirit_portal_none":"В данный момент у вас нет активных порталов.","spirit_use_tool":"Использовать {{Tool}}, чтобы призвать {{spirit}}.","spirit_was_banished":"\nДух был изгнан","spring_tribunal_upper":"ВЕСЕННИЙ ТУРНИР КОЛДОВСТВА","start_new":"Начать новую игру","store_accept":"Принять","store_balance":"Баланс","store_bought_drachs_upper":"{{Number}} СЕРЕБРЯНЫХ ДРАХМ","store_buy":"Купить","store_buy_gold":"Купить за золото","store_buy_silver":"Купить за серебро","store_buy_upper":"КУПИТЬ","store_cancel_upper":"ОТМЕНИТЬ ПОКУПКУ","store_confirm_upper":"ПОДТВЕРДИТЬ ПОКУПКУ","store_cost":"Стоимость","store_current":"Текущий","store_elixir":"Эликсиры","store_elixir_more":"Больше","store_elixir_upper":"ЭЛИКСИРЫ","store_gear":"Механизм","store_gear_accessories":"Аксессуары","store_gear_clothing":"Одежда","store_gear_hairstyle":"Прически","store_gear_or":"Или","store_gear_or_upper":"ИЛИ","store_gear_owned_upper":"ИМЕЕТСЯ","store_gear_skin_art":"Узоры на коже","store_gear_unlock_upper":"РАЗБЛОКИРОВАТЬ","store_gear_unlocked_upper":"РАЗБЛОКИРОВАНО","store_gear_upper":"МЕХАНИЗМ","store_more_silver":"Купить больше серебра","store_not_enough_gold":"Недостаточно Золота","store_not_enough_silver":"Недостаточно Серебра","store_preview":"Предварительный просмотр","store_purchase_successful":"Успешная покупка!","store_purchase_unsuccessful":"НЕУДАЧНАЯ ПОКУПКА!","store_silver":"Серебро","store_silver_drachs_upper":"СЕРЕБРЯНЫЕ ДРАХМЫ","store_silver_no_buy":"В бета-версии приложения покупки отключены.","store_silver_upper":"СЕРЕБРО","strongest_coven_dominion":"Самый сильный ковен это ","strongest_witch_dominion":"Самая Сильная ведьма в доминионе это ","summer_tribunal_upper":"ЛЕТНИЙ ТУРНИР КОЛДОВСТВА","summoning_add_gems_botanicals":"\nДобавление самоцветов и растительных ингредиентов может усилить вашего духа.","summoning_botanicals_upper":"РАСТИТЕЛЬНЫЕ ИНГРЕДИЕНТЫ","summoning_cast_upper":"СОТВОРИТЬ ПРИЗЫВ","summoning_clear":"Очистить","summoning_created_by":"Создано ","summoning_destroy":"Разрушить Портал: {{Number}}","summoning_empower":"Усилить Портал: {{Number}}","summoning_gems_upper":"САМОЦВЕТЫ","summoning_please_select":"Пожалуйста, выберите инструмент прежде чем продолжить","summoning_portal":"Портал","summoning_portal_attack":"Продолжить","summoning_portal_summon_time":"Ваш портал призовет духа через {{time}}.","summoning_select_tool":"Выберите инструмент, чтобы начать призыв","summoning_spirit_summon_time":"Призовется через {{count down}}","summoning_tools_upper":"ИНСТРУМЕНТЫ","update_app":"Обновите ковены прежде чем играть.","username_taken":"Имя пользователя уже занято.","winter_tribunal_upper":"ЗИМНИЙ ТУРНИР КОЛДОВСТВА","witch_name":"имя Ведьмы","witch_school_title":"Школа Ведьм","invite_send":"Приглашение отправлено!","invite_failed":"Приглашение не удалось!","invite_coven":"Пригласить в Ковен","ftf_you_map":"Этот значок показывает вас на карте.","ftf_gained_power":"Вы приобрели власть над Баргестом.","ftf_known_spirits":"Известные Духи","ftf_active_spirits":"Активные Духи","ftf_active_portals":"Активные Порталы","ftf_reward_upper":"НАГРАДА","ftf_reward_capture":"Захватив этот дух, вы получите способность вызывать его в любой точке мира.","ftf_behavior_upper":"ПОВЕДЕНИЕ","ftf_description_upper":"ОПИСАНИЕ","ftf_wild_spirit":"Дикий Дух","ftf_attack_button":"Атаковать","ftf_brigid_degree_upper":"ТРЕТЬЯ СТЕПЕНЬ","ftf_brigid_school_upper":"ТЕНЕВАЯ ВЕДЬМА","ftf_invite_to_coven":"Пригласить в Ковен","ftf_theo_consume":"Птицелов Бриджит Тео поглощает ваш Сглаз","ftf_silenced_by":"Вы были Обезмолвлены Бриджит Сойер. Вы будете Обезмолвлены в течение 30-60 секунд, если Безмолвие не будет рассеяно.","ftf_silenced":"Обезмолвлен","ftf_dispel":"Рассеяно","ftf_silence_dispel":"Саванна Грей сняла Безмолвие с вас.  Вы снова можете колдовать. ","ftf_died":"Вы умерли.","ftf_banish_brigid":"Саванна Грей изгоняет Бриджит Сойер.","ftf_banish":"Изгнан","ftf_claim":"Взять этот дар!","ftf_buy_silver":"Купить больше серебра","ftf_not_enough":"Недостаточно Серебра","ftf_continue":"Продолжить","ftf_success":"Успешная покупка!","ftf_show_school":"Показать Школу Ведьм","ftf_no_education":"Нам не нужно обучение.","ftf_continue_game":"Продолжить Игру","ftf_cast_button":"Сотворить","ftf_immune_upper":"Невосприимчив","ftf_brigid":"Бриджит Сойер","ftf_barghest_tier":"IV","ftf_barghest":"Баргест","ftf_world_upper":"МИР","ftf_barghest_type":"Тип: Хранитель","ftf_barghest_behavior":"Защищает Призывателя и следует за ним","ftf_barghest_behavior_detailed":"Следует за Призывателем и часто атакует любых агрессоров. ","ftf_barghest_description":"Я призрачный пёс, верный моему Призывателю. Я буду защищать его даже ценой своей жизни и всегда буду с ним.","ftf_barghest_tier_one":"Я","ftf_barghest_lesser":"Малый Дух","ftf_barghest_wild":"Тип: Дикий Дух","ftf_world":"Мир","ftf_one":"1","ftf_eight":"8","ftf_brigid_energy":"Энергия: 22244","ftf_cast_dusk":"Бриджит Сойер накладывает Сумеречный Полумрак, нанося <color=red>-1203</color> Урона.","ftf_buy_best":"Купить <color=ffffff>Лучшее от Абондии</color> (БЕСПЛАТНО)","ftf_brigid_mad":"Бриджит Сойер: \"Будь ты проклята, Деа, за то, что изгнала меня в эту пустошь!\"","ftf_best_description":"Идеальная коллекция для молодой ведьмы, идущей по залитой солнечным светом тропе. Гарантирует выбор из более, чем дюжины Знаков для великолепных результатов! <size=77> <color=#ffffff> [включает 940 ингредиентов]</color></size>","ftf_best_cost":"300","ftf_best":"Лучшее от Абондии","character_signature_new":"Вы обнаружили новый знак {{Sig Name}} для {{Base Spell}}.","spell_cast_success_yours":"Вы успешно сотворили {{Spell Name}} на {{Spirit Name}}. Вы получаете {{Num XP}} опыта.","spell_cast_energy_sap":"{{Caster Name}} накладывает {{Spell Name}} на вас. Вы теряете {{Num Energy}} энергии.","spell_cast_backfire_theirs":"Заклинание {{Caster Name}} было отражено.","spirit_banished":"{{Spirit Name}} изгнан!","lt_energy":"Энергии:","lt_none":"Нет","lt_portal":"Портал","lt_summon_in":"Призыв через ","lt_level":"Уровень:","lt_dominion":"Доминион:","lt_dominion_rank":"Рейтинг Доминиона:","lt_world_rank":"Рейтинг в Мире:","lt_coven":"Ковен:","lt_invite_sent":"Приглашение отправлено!","lt_invite_sent_already":"Приглашение уже отправлено!","pop_defended":"Защищается {{spirit}} {{tier}} Тира. ","lt_spirit_s":"дух","lt_spirit_p":"духи","lt_close":"Закрыть","pop_treasure_time":"{{time}} до появления сокровища в Месте Силы.","lt_silenced":"Вы обезмолвлены за","lt_time_days":"дней","lt_time_day":"день","lt_time_hours":"часов","lt_time_hour":"час","lt_time_minutes":"минут","lt_unkown":"неизвестно","lt_time_minute":"минута","lt_time_seconds":"секунд","lt_time_secs":"сек","server_connect":"Попытка подключиться","store_buy_energy":"Купить Энергию","consume_amount":"Потреблено ({{Count}})","show_dominion":"~ Доминион {{Dominion Name}} ~","blessing_time":"Следующее благословение Саванны произойдет через {{Hours}} часов.","ingredient_gems":"Самоцветы","ingredient_botanicals":"Растительные ингредиенты","ingredient_tools":"Инструменты","spell_tap_herbs_none":"У вас нет растений.","spell_tap_tools_none":"У вас нет инструментов.","spell_tap_gems_none":"У вас нет самоцветов.","chat_player_level":"(уровень {{Player Level}})","chat_translate_language":"( с {{Language}} )","lt_failed":"Не удалось","chat_screen_no_coven":"Нет Ковена","invite_request":"Отправить запрос, чтобы вступить в {{Coven}}?","coven_create_name_used":"Название ковена уже используется.","coven_create_name_invalid":"Название ковена не доступно.","coven_create_name_empty":"Название Ковена пусто.","coven_request_name":"Введите название Ковена, чтобы присоединиться.","coven_request_success":"Запрос успешно отправлен.","coven_request_sent":"Запрос уже отправлен.","coven_request_full":"Ковен полон.","coven_request_null":"Ковен не найден.","coven_invite":"Введите имя игрока, чтобы пригласить.","coven_invite_success":"Приглашение успешно отправлено.","coven_invite_sent":"Приглашение уже отправлено.","coven_invite_null":"Игрок не найден.","coven_null_authorized":"Не Авторизован","coven_invite_empty":"Отсутствует Имя игрока.","coven_invite_join":"Вы хотите вступить в Ковен?","coven_invite_join_success":"Вы успешно вступили в Ковен!","coven_invite_cancelled":"Приглашение было отклонено Ковеном.","coven_disbanded":"Ковен был расформирован.","coven_decline_invite":"Вы хотите отклонить это приглашение?","coven_decline_invite_success":"Приглашение успешно отклонено.","coven_invite_cancel":"Вы хотите отменить это приглашение?","coven_invite_cancel_success":"Приглашение успешно отменено.","coven_leave":"Вы хотите покинуть ваш Ковен?","coven_leave_success":"Вы успешно покинули Ковен.","coven_disband":"Вы хотите расформировать ваш Ковен?","coven_disband_success":"Ковен успешно расформирован.","coven_member_promote":"Вы хотите повысить {{name}} до {{role}}?","coven_member_promote_success":"{{name}} повышен до {{role}}.","coven_member_remove":"Нажмите \"Да\", чтобы удалить {{name}} из Ковена.","coven_member_remove_success":"{{name}} изгоняется из Ковена.","coven_motto":"Каков лозунг вашего Ковена?","coven_motto_set":"Лозунг успешно установлен!","pop_rewards_silver":"Всего Серебра:","pop_rewards_gold":"Всего Золота:","pop_rewards_energy":"Всего Энергии:","header_pop":"Места Силы","header_invites_players":"Приглашений Игроков","header_requests":"Запросы на присоединение","header_allies":"Союзные Ковены","header_allied":"Ковены в союзе с вами","header_invites":"Приглашения","header_no_coven":"Нет Ковена","ui_drink_potion":"Выпить зелье?","apparel_head":"Голова","apparel_hair":"Волосы","apparel_neck":"Шея","apparel_chest":"Торс","apparel_wrist":"Запястье","apparel_hands":"Руки","apparel_legs":"Ноги","apparel_feet":"Ступни","apparel_carry":"Продолжать","apparel_tattoo":"Тату","rarity_common":"Распространенный","rarity_less":"Менее распространенный","rarity_rare":"Редкий","rarity_exotic":"Экзотический","rarity_num":"Редкость ({{Rarity}})","add_to_inventory_fail":"Не удалось собрать предмет.","inventory_tool":"Инструмент","inventory_missing":"Отсутствует: ","summoning_success":"Успешный Призыв","summoning_time":"будет призван через","error_unknown":"Неизвестная ошибка","spell_player_immune":"{{Player}} теперь невосприимчив к вам.","kyteler_owned":"Принадлежит {{Owner Name}}","kyteler_last_location":"Последнее местоположение: {{Location}}","kyteler_date_discovered":"Дата обнаружения: {{Date}}","leaderboard_coven":"Ковен","leaderboard_player":"Имя игрока","location_owned":"Принадлежит: {{Controller}}","location_unclaimed":"Не занят","login_error":"Ошибка входа","login_retry":"Попробовать снова","account_creation_username_invalid":"Имя пользователя неверно. ","account_creation_session_expired":"Время сессии истекло","account_creation_email_invalid":"Неверный адрес электронной почты.","account_creation_error":"Что-то пошло не так. Код ошибки: {{Error}}","character_special_char":"Имя персонажа не может содержать специальные символы.","character_name_invalid":"Имя персонажа неверно.","character_error":"Не удалось создать персонажа...","password_no_match":"Пароли не совпадают","ui_response_spell":"Вы использовали свою последнюю энергию на это заклинание.","ui_response_portal":"Вы использовали всю свою энергию, атакуя этот портал.","ui_response_move_closer":"Переместиться ближе к цели.","ui_response_summon":"Вы использовали всю свою энергию на ритуал призыва.","ui_response_backfire":"\nО, Боже. Вы были близки к Знаковому заклинанию, но один неправильный ингредиент вызвал обратное действие этого заклинания.","ui_response_shadow":"Теневая ведьма","ui_response_white":"Белая ведьма","ui_response_grey":"Серая ведьма","ui_response_witch":"{{Witch Type}} {{Name}} забрала всю вашу энергию.","ui_response_spirit":"{{Spirit}} по имени {{Name}} атаковал вас, забрав всю энергию.","ui_response_spirit_discovered":"Обнаружен {{Spirit Name}}","ui_response_discovered":"Теперь вы обладаете знанием призыва","spell_target":"{{Spell Name}} наложено на вас.","spell_target_lose_energy":"{{Spell Name}} наложено на вас. Вы потеряли {{Energy}} Энергии.","spell_target_gain_energy":"{{Spell Name}} наложено на вас. Вы получили {{Energy}} Энергии.","attacked_message":"атаковал вас, вы потеряли {{Energy}} Энергии.","attacked_spirit":"Дух","item_loading":"...Загрузка...","moon_rise":"Луна взошла","moon_new":"Новая Луна","moon_wax_cresc":"Растущий Полумесяц","moon_first_quart":"Первая Четверть","moon_wax_gib":"Растущая Луна","moon_full":"Полная Луна","moon_wan_gib":"Убывающая Луна","moon_last_quart":"Последняя Четверть","moon_wan_cresc":"Убывающий Полумесяц","moon_relation":"\nКак {{Witch Type}}, вы {{Alignment}} выровнены с сегодняшней луной.","moon_desc":"{{Moon Age}} дней молодая луна {{Luminated}} освещена.","moon_energy":"{{Amount}} Энергии","log_blessing_savannah":"Саванна Грей одарила вас своим <b>ежедневным благословением</b>. Да здравствует Деа! {{Energy}} энергии {{Color}}<size=35> [{{Timestamp}}]</size>","log_blessing_moon":"<b>Луна</b> к вам <b>благосклонна</b>. {{Energy}} энергии {{Color}}<size=35> [{{Timestamp}}]</size>","log_spirit_born":"Ваш <b>{{Spirit Name}}</b> пришел в мир. <size=35> [{{Timestamp}}]</size>","log_spirit_turn":"Ваш <b>{{Spirit Name}}</b> обратился против вас! {{Energy}} энергии {{Color}}<size=35> [{{Timestamp}}]</size>","log_witch_shadow":"Теневая ведьма","log_witch_white":"Белая ведьма","log_witch_grey":"Серая ведьма","log_cast_energy":"{{Witch School}} <b>{{Witch Name}}</b> наложила <b>{{Spell Name}}</b> на вас. {{Energy}} энергии {{Color}}<size=35> [{{Timestamp}}]</size>","log_cast_msg":"{{Witch School}} <b>{{Witch Name}}</b> наложила <b>{{Spell Name}}</b> на вас. <size=35> [{{Timestamp}}]</size>","log_sentinel":"Ваша <b>Сторожевая Сова</b> обнаружила {{Spirit Name}}.<size=35> [{{Timetamp}}]</size>","spell_data_cost":"Стоит: {{Energy Cost}} Энергии","spell_spirit_banished":"Дух изгнан","spell_banish":"Вы были изгнаны {{Caster}}","spell_bound_witch":"Вы были привязаны {{Caster}} на {{Time}}","spell_bound_spirit":"Вы были привязаны {{Spirit}} на {{Time}}","spell_bound_null":"Вы больше не привязаны. Теперь вы можете летать.","spell_silenced_witch":"Вы были обезмолвлены {{Caster}} на {{Time}}","spell_silenced_spirit":"Вы были обезмолвлены {{Spirit}} на {{Time}}","spell_silenced_null":"Безмолвие было снято. Теперь вы снова можете колдовать.","generic_ok":"Ок","generic_try_again":"Попробуйте снова","generic_error":"Ошибка:","coven_founder":"Основатель:","coven_creation":"Создано на:","coven_pop_controlled":"Места Силы контролируются:","coven_shadow":"Теневой Ковен","coven_white":"Белый Ковен","coven_grey":"Серый Ковен","coven_unally":"Вы хотите разорвать союз с этим Ковеном?","coven_ally":"Вы хотите заключить союз с этим Ковеном?","coven_member_new":"Теперь вы состоите в {{Coven Name}}","coven_invite_revoked":"Ваше приглашение уже отозвано.","active_days":"дней назад","active_hours":"часов назад","active_mins":"минут назад","active_secs":"секунд назад","active_word":"Активный","log_chat_ally":"{{Player}} образовал альянс с {{Coven Name}}.","log_chat_ally_revoke":"{{Player}} аннулировал альянс с {{Coven Name}}.","log_chat_ally_declare":"{{Coven Name}} заключил альянс с вашим Ковеном.","log_chat_coven_unally":"{{Coven Name}} разорвал союз с вашим Ковеном.","coven_expell":"Вы были исключены из {{Coven Name}}.","log_chat_member_request":"{{Player Name}} отправил запрос на присоединение к вашему ковену.","coven_player_promoted":"Вы были повышены до {{role}}.","log_chat_member_promote":"{{Promoter}} повышен {{Promoted Player}}.","log_chat_titled":"{{Titled Player}} сейчас \"{{Title}}\"","log_chat_entitled":"{{Titled Player}} имеет право \"{{Title}}\" от {{Entitler}}","coven_member_new_title":"Приверженец","log_chat_coven_join":"{{Player Name}} присоединился к Ковену.","log_chat_coven_abandon":"{{Player Name}} покинул ковен.","log_chat_coven_invite":"{{Inviter Name}} пригласил {{Invited Name}} присоединиться к Ковену.","log_chat_coven_disband":"{{Player Name}} расформировал Ковен.","lt_coven_none":"Ковен: Нет","lt_state_normal":"Состояние: Нормальное","lt_state":"Состояние:","store_gear_purchase_upper":"ПОКУПКА","store_ingredients":"Ингредиенты","store_purchase_info_inventory":"Ваша покупка была отправлена ​​в ваш инвентарь.","office_welcome":"Добро пожаловать в","office_of_grey":"офис Ковена Серой Руки.","office_turn_in":"Сдайте все запрещенные инструменты, которые вы собрали","office_forbidden":"ЗАПРЕЩЕННЫЕ ИНСТРУМЕНТЫ","office_be_given":"Вам предоставят","spirit_discovered_num":"{{Number}} Обнаруженных Духов","spirit_undiscovered":"Необнаруженные Духи","spirit_discovered":"Обнаруженные Духи","ftf_spawn_region":"Регион происхождения: Северная Америка","ftf_barghest_discovered":"Баргест Обнаружен","ftf_barghest_knowledge":"Теперь у вас есть знания, чтобы призывать Баргеста","office_remember":"Саванна Грей: \"Запомни, ведьма. Использование этих инструментов для Призыва запрещено Ковеном Серой Руки. Сделав так, ты рискуешь призвать демонических духов. \n\nМое ежедневное благословение энергией - это не право, а привилегия. \"","raincrow_id":"Raincrow ID","settings_buildings":"Здания","generic_on":"Вкл","generic_off":"Выкл","settings_sound":"Звук","settings_tos":"Условия предоставления услуг","settings_pp":"Политика Конфиденциальности","settings_credits":"Титры","coven_set_title":"Установить Название","generic_you":"Вы","coven_search":"Поиск по названиям ковенов здесь...","generic_rank":"Ранг","coven_aquired":"Приобретено за","generic_status":"Статус","generic_please_wait":"Пожалуйста, подождите","generic_title":"Название","spirit_last_active":"В последний раз был(а)","flight_title_upper":"ЛЁТНАЯ ШКОЛА ДЛЯ ВЕДЬМ","ui_response_spirit_wild":"Дикий дух {{Spirit Name}} атаковал вас, забрав всю энергию.","dominion_location_short":"в Доминионе","dominion_world":"в Мире","spell_favorite":"Любимое Заклинание:","generic_nemesis":"Заклятый враг","generic_benefactor":"Благодетель","bos_path_light":"Вы на пути Света","bos_path_shadow":"Вы на Теневом пути","bos_spirit_deck":"Карта Духов","store_charms":"Чары","store_cosmetics":"Косметика","store_styles":"Стили","store_preview_on":"Предварительный просмотр вкл.","store_preview_off":"Предварительный просмотр выкл.","leaderboard_top_coven":"Лучшие Ковены","leaderboard_top_player":"Лучшие Игроки","leaderboard_score":"Оценка","wardrobe_title":"Гардероб","chat_at_location":"Вы уже в своей физической форме.","store_gear_locked_upper":"ЗАБЛОКИРОВАНО","coven_member_demote":"\nВы действительно хотите понизить {{name}} до {{role}}?","coven_motto_here":"Девиз вашего Ковена здесь","generic_month":"месяц","generic_months":"месяцев","generic_ago":"назад","log_chat_coven_invited_by":"Вы были приглашены {{Inviter Name}} присоединиться к Ковену {{Coven Name}}.","daily_quest_progress":"Активные квесты:","daily_completed":"Завершенные:","daily_completed_gather":"Квест по Сбору Завершен!","daily_completed_spellcraft":"Квест по Заклинаниям Завершен!","daily_completed_explore":"Квест по Исследованию Завершен!","daily_could_not_claim":"Не могли претендовать на вознаграждение...","store_gold":"Золото","daily_new_quest":"Новый Квест:","daily_herb":"Растения","daily_witch_created":"Вы создали своего чародейского персонажа- <b><color=white> {{witchCreated}}","generic_shadow":"Тень","daily_casting_upon_higher":"\nНаложить {{Spell Name}} {{amount}} раз на более высокий уровень","daily_casting_upon_lower":"\nНаложить {{Spell Name}} {{amount}} раз на более низкий уровень","daily_casting_location":"в {{Location}}","daily_casting_using":"используя {{ingredient}}","generic_grey":"Серый","daily_casting_on_a":"Наложить {{Spell Name}} {{amount}} раз на {{type}}","daily_casting_upon":"Наложить {{Spell Name}} {{amount}} раз","generic_white":"Белый","daily_casting_upon_ally":"Наложить {{Spell Name}} {{amount}} раз на союзника","daily_casting_upon_enemy":"Наложить {{Spell Name}} {{amount}} раз на врага","daily_casting_upon_coven":"Наложить {{Spell Name}} {{amount}} раз на {{type}} вашего Ковена","daily_casting_upon_own":"Наложить {{Spell Name}} {{amount}} на себя","card_witch_cast_ingredients":"Наложить с использованием ингредиентов","card_witch_cant_cast":"Нельзя наложить на {{target}}","card_witch_casting":"Накладывается {{Spell Name}}","generic_results":"Результаты","generic_damage":"Урон","generic_healed":"Исцелённый","spell_intensity_slight":"чуть больше","spell_intensity_more":"больше","spell_intensity_sig":"гораздо больше","spell_caster_tried_spell_failed":"{{Color}} {{Target Name}} пытается наложить {{Spell Name}} на вас, но терпит неудачу.","spell_caster_tried_failed":"{{Color}} {{Target Name}} пытается наложить заклинание на вас, но терпит неудачу.","spell_you_cast_spell_failed":"Вы пытаетесь наложить {{Spell Name}} на {{Color}} {{Target Name}}, но терпите неудачу.","spell_you_cast_failed":"Вы пытаетесь наложить заклинание на {{Color}} {{Target Name}}, но терпите неудачу.","spell_caster_spell_gain":"{{Caster Name}} накладывает {{Spell Name}} на вас. Вы получаете {{amount}} Энергии.","spell_caster_spell_lose":"{{Caster Name}} накладывает {{Spell Name}} на вас. Вы теряете {{amount}} Энергии.","spell_caster_spell":"{{Caster Name}} накладывает {{Spell Name}} на вас.","spell_you_target_gain":"Вы накладываете {{Spell Name}} на {{Target Name}}. Цель получает {{amount}} Энергии.","spell_you_target_lost":"Вы накладываете {{Spell Name}} на {{Target Name}}. Цель теряет {{amount}} Энергии.","spell_you_target":"Вы накладываете {{Spell Name}} на {{Target Name}}.","spell_caster_buff":"{{Caster Name}}  накладывает на вас эффект усиления. Вы получаете {{damage}} энергии.","spell_caster_attacked":"{{Target Name}} атакует вас. Вы теряете {{damage}} энергии.","spell_you_buffed":"Вы накладываете эффект усиления на {{Target Name}}. Цель получает {{damage}} энергии.","spell_you_attacked":"Вы атакуете {{Target Name}}. Цель теряет {{damage}} энергии.","daily_in_location":"в {{location}}","spirit_deck_spirit_attacked":"Атакованы: {{number}} Ведьм","spirit_deck_spirit_collected":"Собрано: {{number}} ингредиентов","inventory_empty":"Пусто","invite_request_basic":"Отправить запрос на присоединение к Ковену","invite_send_request":"Отправить запрос","invite_member":"Участники: {{member}}","summoning_tier":"Тир:","raincrow_id_letters":"Raincrow ID должен содержать не менее 4 букв","raincrow_id_special":"Raincrow ID не может содержать специальные символы","generic_bound":"Привязаны","you_are_dead":"Вы мертвы","raincrow_id_info":"Это ваш ID для всех игр студии Raincrow. Это не имя персонажа.","email_providing":"Предоставление электронной почты помогает нам обслуживать вашу учетную запись.","policy_agree_continue":"Согласиться и Продолжить","policy_title":"\nRaincrow Studio<color=white> Политика Конфиденциальности </color> и <color=white>Условия Использования</color>\nGoogle <color=white> Политика Конфиденциальности</color> и <color=white>Условия Использования </color> ","generic_banish":"Изгнать","summon_max":"Вы призвали максимальное количество духов для своего уровня!","summon_gaining":"Зарабатывая больше опыта, вы сможете призывать большее количество духов.","coven_invite_btn":"Пригласить","coven_leave_btn":"Покинуть","coven_disband_btn":"Расформировать","coven_name":"Название Ковена","degree_1st_":"1-я Степень","degree_2nd_":"2-я Степень","degree_3rd_":"3-я Степень","degree_4th_":"4-я Степень","degree_5th_":"5-я Степень","degree_6th_":"6-я Степень","degree_7th_":"7-я Степень","degree_8th_":"8-я Степень","degree_9th_":"9-я Степень","degree_10th_":"10-я Степень","degree_11th_":"11-я Степень","degree_12th_":"12-я Степень","degree_13th_":"13-я Степень","degree_14th_":"14-я Степень","player_fly_to":"Лететь к игроку","settings_version":"Версия Приложения:","chat_screenshot":"Отправить Скриншот","portal_add_energy":"<b><color=black>Добавить</color></b> Энергию","portal_remove_energy":"<b><color=black>Убрать</color></b> Энергию","language_english":"English","language_portuguese":"Português","language_spanish":"Español","language_japanese":"日本人","language_german":"Deutsche","language_russian":"Русский","summoning_more_info":"Подробнее","store_reject":"Отклонить","language":"Язык","spellbook_more_spells":"Больше Заклинаний","spellbook_witch_is_gone":"{{witch name}} ушла.","spellbook_quick_cast":"Быстрое Заклинание","spells":"Заклинания","open_source":"Лицензия с открытым исходным кодом","cast_spirit_knowledge":"Победа над этим духом даст вам возможность его призывать. ","blessing_full":"Твоя базовая энергия полна. Удачи сегодня, ведьма.","server_maintenance":"Серверы будут отключены на короткое время для проведения технических работ.","server_backup":"Подключение к резервным серверам . . .","checking_internet":"Проверка подключения к интернету . . .","run_speedtest":"Проверка скорости . . .","error_submitted":"Отчет об ошибке успешно отправлен. Для дальнейших вопросов, пожалуйста, свяжитесь с нами help@raincrowgames.com","diagnose_failed":"Проблем не обнаружено, отправка логов . . .","retry_connection":"Повторное подключение к серверам . . .","slow_connection":"У вас слабое соединение с интернетом. Играть в Ковены будет гораздо лучше с хорошим соединением.","asset_error":"Ошибка при загрузке {{asset}}. Попробуйте снова позже.","energy_full":"У вас уже есть столько энергии, сколько вы только можете иметь!","condition_invisible":"Невидимость","coven_already_requested":"Приглашение уже запрошено","pop_offering_title":"Вы готовы предложить эти ингредиенты {{Spirit Name}}?","pop_cooldown":"Время восстановления: {{time}}","pop_make_offering":"Сделайте свое предложение","pop_challenge":"Сразиться с Духом","pop_guardian":"Страж","pop_enhancement":"Усиление","pop_fly_to":"Лететь в Локацию","pop_active_players":"Активные Игроки","pop_enhancement_spirit_spell":"{{Name}}{{Attribute}} {{increases/decreases}} на {{Number}}.","pop_enhancement_character":"Ваш {{Attribute}} {{increases/decreases}} на {{Number}}.","pop_enhancement_collectible":"Сбор {{Item Name}} приносит еще {{Number}}.","pop_notif_claimed":"Место Силы занято!","pop_coven":"Ковену {{Coven Name}} принадлежит {{Pop Number}} Мест Силы","pop_you":"Вам принадлежит {{Pop Number}} Мест Силы","shop_locked":"Этот предмет будет доступен для покупки {{date}}","pop_reward":"Получите {{value}} через {{timestamp}}","pop_reward_notification":"Ваши Места Силы приносят вам <color=#FF9F00><b>{{gold}}</b> Золота </color>и <color=#FFFFFF><b>{{silver}}</b> Серебра</color>.","pop_max_title":"Вы обладаете максимальным количеством Мест Силы для своего уровня!","pop_max_desc":"Обладание этим Местом Силы лишит тебя одного из тех, которыми ты уже владеешь. Подумай хорошенько, ведьма.","pop_physical_title":"Это Место Силы требует вашего физического присутствия!","pop_physical_desc":"Вы находитесь в {{Distance}} от этого Места Силы.","shop_locked_bm":"Доступно в течение фестивая Пылающего Человека.","shop_locked_beta":"Дар нашим первым ведьмам.","shop_locked_shadow":"Доступно после получения 14й степени теневого мировоззрения.","shop_locked_white":"Доступно после получения 14й степени белого мировоззрения.","shop_locked_gray":"Доступно после получения 14й степени теневого и белого мировоззрений.","shop_locked_wndg":"Доступно после победы над Вендиго.","shop_locked_barg":"Доступно после победы над Баргестом","shop_locked_sidh":"Доступно после победы над Кат Ши.","shop_locked_grdlw":"Доступно после победы над Гриндилоу.","shop_locked_owl":"Доступно после победы над Стражем-совой.","shop_locked_rrc":"Доступно после победы над Робином Рэдкапом.","shop_locked_top":"Доступно для 20% топовых ведьм.","shop_condition_locked":"Разблокируется:","pop_cooldown_desc":"Другая Ведьма победила Дух Стража в этом Месте Силы. Вам придется подождать некоторое время.","login_agegate":"Ведьма, введи свою дату рождения.","spell_targetnotvulnerable":"Ваша цель неуязвима","spell_targetnotdead":"Ваша цель не мертва","spell_targetdead":"Ваша цель мертва","spell_notinpop":"Вы находитесь вне Места Силы","energy_restore_message":"Саванна Грей: \"Ведьма, твоя энергия на исходе. Серая Рука может помочь тебе, но за определенную плату...\"","energy_restore_missing":"Не хватает 1 Золотой Драхмы","energy_restore_offer":"Предложить 1 Золотую Драхму для Восстановления Энергии","energy_restore_confirm":"Вы уверены, что хотите потратить 1 Золотую Драхму на Восстановление Энергии?","login_server_error":"Ошибка соединения с сервером... Пожалуйста, попробуйте снова.","pop_click_reward":"Нажмите на сумку, чтобы получить свою награду!","team_member_admin_role":"админ","team_member_moderator_role":"модератор","team_member_member_role":"участник","login_agegate_error":"Вам должно быть не менее 13 лет, чтобы играть в Ковены.","spell_form_spirit":"Вы в форме духа. Чем дальше вы от своей физической формы, тем слабее становитесь. ","spell_form_physical":"Вы в своей физической форме. В ней вы наиболее сильны.","generic_power":"Сила","generic_resilience":"Сопротивление","quickcast_tap_hold":"Нажмите и удерживайте, чтобы Установить Заклинание","spell_efficiency_bonus":"{{value}}% Эффективности Заклинания","store_bundle_special":"Особый","store_bundle_title":"Сезонный Пакет","coven_request_accept":"Принять это приглашение?","spirit_known":"Известно","first_tap_tutorials":"Руководства Первого Нажатия","spell_ui_notif_pop":"Битва за <color=#5FA8FF>{locationName}</color>  вот вот начнется.","generic_critical_cast_rate":"Критический уровень колдовства","spell_generic_gain":"Кто-то наложил на вас заклинание. Вы получаете {amount} энергии.","spell_generic_lose":"Кто-то наложил на вас заклинание. Вы теряете {amount} энергии.","pop_ongoing":"Сражение в процессе","pop_open_for":"Открыто для: {0}","pop_claimed_by":"Заявлено","pop_lms_desc":"Вы получите <color=#FF8D00>Золотых Драхм</color> и <color=white>Опыта</color> после победы над всеми врагами в Месте Силы.","pop_lms_title":"Последняя Оставшаяся Ведьма","generic_stop":"Стоп","first_pop_lms":"Все ведьмы и дух Стража должны быть побеждены, если вы хотите одержать победу в этом сражении. Это Последняя Оставшаяся Ведьма. Остерегайтесь победить Стража раньше времени, иначе может прийти кто-нибудь другой.","first_pop_fly":"Вы можете нажать на ближайший Слот, чтобы выбрать его, затем нажмите кнопку \"Лететь\", чтобы переместить её в этот Слот.","first_pop_cloak":"Маскировка - это особый навык, который работает только внутри Места Силы. Вы можете нажать на кнопку \"Маскировка\", чтобы скрыть его. Во время Маскировки вы не можете колдовать, но наложенные на вас заклинания наносят гораздо меньше урона.","first_pop_summon":"В Месте Силы вы можете призвать только одного духа за раз. Затраты энергии будут больше. Чтобы совершить призыв, нажмите на Слот в который вы хотите его призвать, затем нажмите на кнопку \"Призвать\".","first_pop_islands":"Каждый Остров содержит 3 Слота, где могут стоять ведьма или дух. Ваша магия будет менее эффективна на удаленные цели, поэтому лучше разработать стратегию. Некоторые Острова находятся вне досягаемости вашей магии, поэтому выбирайте позицию с умом.","first_pop_guardian":"Место Силы охраняется могущественным Духом Стража на центральном Острове. Эти духи бездействуют до тех пор, пока их Остров не атакуют, но иногда они пробуждаются и сами по себе. Вы должны победить Дух Стража, а также всех Ведьм, чтобы стать Последней Оставшейся Ведьмой.","spell_ui_notif_guardian_awakened":"Дух Стража {spiritName} пробудился!","spell_ui_notif_witch_defeated":"Ведьма {witchName} терпит поражение от {casterName}.","spell_ui_notif_summoned":"{summoner} совершает призыв {spiritName}.","spell_ui_notif_winner":"{winnerColor} ведьма {winnerName} {coven} захватывает {popName}!","of_coven":"из Ковена {covenName}","spell_ui_notif_hexed":"На {targetName} наложен Сглаз, что делает его уязвимым к критическим атакам.","spell_ui_notif_half_health":"У {targetName} всего половина здоровья.Продолжай в том же духе, ведьма!","spell_ui_notif_vulnerable":"{targetName} стал уязвим! Не дай им уйти!","spell_ui_notif_challenging":"Этот дух серьезный соперник для твоего уровня, ведьма.","pop_open_pay":"Это Место Силы открыто и принимает ведьм, Заплати {amount}, чтобы Присоединиться","pop_unavailable":"Это Место Силы недоступно.","pop_prepare":"Приготовься к сражению за {locationName}. Победи Стража. Победит Последняя Оставшаяся Ведьма.","pop_joined":"{amount} Ведьм Присоединилось","generic_joined":"Присоединились","generic_left":"Осталось","generic_enter":"Войти","pop_you_were_defeated":"Вы были Побеждены","pop_better_luck":"Удачи в следующий раз, ведьма.","store_claim":"Запрос","store_currency":"Валюты","time_left_min":"1 Минута Осталось","time_left_mins":"{{minutes}} Оставшиеся Минуты","time_left_hour":"Остался 1 Час","time_left_hours":"{{hours}} Часов Осталось","time_left_day":"Остался 1 День","time_left_days":"{{days}} Осталось Дней","close_app_prompt":"Вы уверены, что хотите выйти из игры?","location_on":"Covens требует вашего местоположения, чтобы найти ведьм и духов рядом с вами. Пожалуйста, убедитесь, что Местоположение включено в настройках.","location_permission":"Covens требует вашего местоположения, чтобы найти ведьм и духов рядом с вами. Убедитесь, что для вашего устройства включена локация, или дайте Covens разрешение на доступ к локации.","moon_rise_time":"До восхода луны","daily_blessing_time":"До Ежедневного Благословения","generic_witch":"ведьма","new_covens":"Новые Ковены","quickcast_customize":"Настроить","generic_helpcrow":"HelpCrow","review_title_1":"Наслаждаешься игрой?","review_title_2":"Оставить отзыв?","review_subtitle_2":"Хорошие отзывы означают больше ведьм.","review_title_3":"Помогите нам сделать ковены лучше?","never_ask":"Никогда не спрашивай меня снова","not_now":"Не сейчас","claim_gift":"Претензия в подарок!","ftf_battle_world":"Битва за мистические места.","missing_location_permission":"Отсутствующие разрешения на местоположение","error_internal error":"Что-то пошло не так","error_1000":"Аккаунт не найден","error_1001":"Персонаж не найден","error_1002":"Игрок не найден","error_1003":"У этого аккаунта уже есть персонаж","error_1004":"У игрока нет необходимого ингредиента","error_1005":"Имя пользователя уже занято","error_1006":"Персонажа нет в сессии","error_1007":"У аккаунта отсутствует электронная почта","error_1008":"Аккаунт не запрашивал восстановление пароля","error_1009":"Код недействителен или время ожидания истекло","error_2001":"Цель имеет к вам иммунитет","error_2002":"Заклинатель привязан","error_2003":"Заклинатель обезмолвлен","error_2004":"Заклинание на перезарядке","error_2005":"Заклинание не может быть наложено  на себя","error_2006":"Заклинание может быть наложено только на себя","error_2007":"Персонаж не достиг необходимого уровня","error_2008":"Цель не находится в необходимом состоянии","error_2009":"У цели нет необходимого статуса","error_2010":"У цели нет необходимой степени","error_2011":"У заклинателя нет необходимой степени","error_2012":"Заклинание может быть сотворено только в месте силы","error_2013":"Персонаж мёртв","error_2014":"Цель находится вне диапазона","error_2015":"Цель мертва","error_3001":"Игрок уже состоит в ковене","error_3002":"Ковен не найден","error_3003":"Игрок уже отправил запрос","error_3004":"Игрок не запрошен","error_3005":"Игрок не состоит в ковене","error_3006":"Невозможно повысить/понизить этого игрока","error_3007":"Ковен заполнен","error_3008":"Игрок не приглашен в ковен","error_3009":"Ковен не может остаться без администратора","error_4001":"Игрок достиг лимита по призывам","error_5001":"У игрока нет необходимой валюты","error_5002":"Место Силы заполнено","error_5003":"Место Силы закрыто","error_5004":"Игрок уже находится в месте силы","error_5005":"Игрок не находится в месте силы","error_5006":"Место Силы не найдено","error_5007":"Позиция уже занята","error_5008":"Место силы не начато","error_5009":"Не прилегающий остров","error_5010":"Невозможно завершить захват Места Силы, так как дух все еще жив.","error_5011":"Невозможно завершить захват Места Силы, так как в нём более одного игрока.","error_5012":"Невозможно завершить захват Места Силы, так как в нём нет игроков.","error_5013":"Переместитесь в место силы, чтобы остыть","error_5014":"Невозможно призвать духа, так как у игрока уже есть один","error_5015":"Невозможно призвать духа, так как слот не свободен","error_6001":"Неверный тип валюты","error_6002":"У игрока недостаточно валюты","error_6003":"У игрока уже есть эта косметика","error_6004":"Чек уже использован","error_6005":"Не удалось подтвердить покупку","error_6006":"Не удалось подтвердить покупку предмета","error_6007":"Предмет не найден","error_7001":"Персонаж уже собрал награду","error_7002":"Персонаж не может получить награду","error_7003":"Предмет не найден",}