{"first_tap_info_flight_desc":"Puedes tocar o pellizcar aquí para despegar o aterrizar, y desplazar el dedo para moverte. También puedes viajar por el mundo real para moverte, pero ten cuidado con tus alrededores.","first_tap_info_spellcasting_desc":"Lanzar un hechizo dañino sobre una bruja hará que se vuelvan inmunes a ti. Esa inmunidad se disipa después de que te lancen un hechizo o pasa tiempo suficiente para que desaparezca. Algunos lugares, como los jardines, tendrán la inmunidad desactivada.","first_tap_info_quickcasting_desc":"Puedes configurar ciertos hechizos para que sean lanzados rápidamente aquí. También se pueden agregar hechizos que requieren ingredientes para ser lanzados, y se usarán automáticamente tales ingredientes, si los tienes. Puedes tocar y mantener presionado sobre una ranura para cambiar el hechizo seleccionado.","first_tap_info_energy_desc":"Puedes obtener energía de muchas maneras, como recolectando nodos de energía en todo el mundo. La energía es usada para lanzar hechizos, pero ten cuidado. Si te quedas sin energía, morirás.","first_tap_info_ingredients_desc":"Ya tienes una buena colección de ingredientes, bruja, pero siempre debes buscar más. Los ingredientes harán que tus hechizos sean increíblemente más potentes.","first_tap_info_summoning_desc":"Puedes convocar a muchos espíritus salvajes y exóticos una vez que hayas adquirido conocimiento sobre ellos al derrotarlos. Debes tener los ingredientes y la energía necesarios para hacerlo, pero ten cuidado con el uso de las Herramientas Prohibidas...","first_tap_info_empower_desc":"Toca aquí para abrir tu inventario y agregar ingredientes a tus hechizos antes de lanzarlos. Algunos ingredientes tendrán grandes efectos en tus hechizos, aumentando su eficiencia, duración y más.","first_tap_info_coven_desc":"Aquí puedes buscar y unirte a un aquelarre, así como administrar tu aquelarre una vez que seas invitado a uno o crees uno. Toda bruja es más fuerte en un aquelarre. Solo pueden haber 13 brujas en un aquelarre.","first_tap_info_bos_desc":"Aquí puedes ver más información sobre ti mismo, así como sobre los espíritus de los que has adquirido conocimiento, los espíritus que has convocado y están activos, y los hechizos que podrías dominar algún día, con suficiente práctica, claro está.","first_tap_info_daily_desc":"Aquí puedes ver lo que la Mano Gris requiere de ti hoy. Estas tareas te recompensan con Drachs de Plata e incluso, a veces, pueden recompensarte con un Drach de Oro.","first_tap_info_recall_desc":"Cuando estés cansado de explorar el mundo en forma espiritual, puedes tocar esto para regresar a tu forma física rápidamente.","first_tap_info_shout_desc":"Gritar es similar a chatear con otros jugadores, sin embargo, solo es visible para las personas que se encuentran cerca de ti y dura poco tiempo.","first_tap_info_tier_desc":"Los espíritus son fascinantes y únicos en muchos sentidos, y se dividen en Niveles. Estos niveles van en orden de más débil a más fuerte; Menor, Mayor, Superior y Legendario. Cuanto más débil es el espíritu, más común es, pero cuanto más fuerte es un espíritu, más raro es.","first_tap_info_greyhand_desc":"Explora el mundo. Reúne elementos para potenciar tu magia. Destierra espíritus y practica tus hechizos en otras brujas.\nTodo esto te preparará para luchar en los muchos Lugares de Poder alrededor del mundo y ascender entre las filas de una nueva generación de brujas.","first_tap_info_nextpopftf_desc":"Si deseas probar suerte en un Lugar de Poder, la próxima batalla comienza en {nextPoPName} en {nextPoPTime}, toca el ícono del Lugar de Poder en la esquina superior derecha para investigar.","first_tap_info_nextpoplaunch_desc":"Si deseas probar suerte en un Lugar de Poder, la próxima batalla comienza en {nextPoPName} en {nextPoPTime}, toca el ícono del Lugar de Poder en la esquina superior derecha para investigar.","first_tap_info_moonphase_desc":"Las fases lunares afectan la fuerza de la magia. Los hechizos lanzados por una bruja que sigue el Camino Blanco se harán más fuertes con la luna llena. Los hechizos de brujas que siguen el Camino de las Sombras encontrarán fuerza en la oscuridad de una luna nueva. Esto se refleja en tu eficiencia general de hechizos.","first_tap_info_flight_title":"Vuelo","first_tap_info_spellcasting_title":"Lanzamiento de Hechizos","first_tap_info_quickcasting_title":"Lanzamiento Rápido","first_tap_info_energy_title":"Energía","first_tap_info_ingredients_title":"Ingredientes","first_tap_info_summoning_title":"Invocación","first_tap_info_empower_title":"Hechizos de Empoderamiento","first_tap_info_coven_title":"Administración de Aquelarre","first_tap_info_bos_title":"Libro de Sombras","first_tap_info_daily_title":"Misiones Diarias","first_tap_info_recall_title":"Regresar a Ubicación Física","first_tap_info_shout_title":"Gritar","first_tap_info_tier_title":"Níveles de Espíritus","first_tap_info_greyhand_title":"De la Mano Gris","first_tap_info_nextpopftf_title":"Lugar de Poder","first_tap_info_nextpoplaunch_title":"Lugar de Poder","first_tap_info_moonphase_title":"Fases de la luna","spell_hex_name":"Encanto","spell_sunEater_name":"Comesoles","spell_bind_name":"Amarre","spell_resurrection_name":"Resurrección","spell_bless_name":"Bendición","spell_silence_name":"Silencio","spell_whiteFlame_name":"Llama Blanca","spell_grace_name":"Gracia","spell_seal_name":"Sello","spell_invisibility_name":"Invisibilidad","spell_dispel_name":"Dispersión","spell_clarity_name":"Claridad","spell_sealBalance_name":"Sello del Equilibrio","spell_sealLight_name":"Sello de la Luz","spell_sealShadow_name":"Sello de Sombras","spell_reflectiveWard_name":"Ala Reflectiva","spell_rageWard_name":"Ala de Furia","spell_greaterSeal_name":"Sello Mayor","spell_greaterBless_name":"Bendición Mayor","spell_greaterHex_name":"Encanto Mayor","spell_greaterDispel_name":"Dispersión Mayor","spell_banish_name":"Destierro","spell_wither_name":"Debilitar","spell_foolBargain_name":"Trato Tonto","spell_leech_name":"Sanguijuela","spell_mirrors_name":"Espejos","spell_burst_name":"Explosión","spell_lazurus_name":"Lázaro","spell_shadowfeet_name":"Pies Sombríos","spell_wail_name":"Muralla","spell_trueSight_name":"Visión Verdadera","spell_crowsEye_name":"Ojo de Cuervo","spell_twilightDusk_name":"Atardecer Crepuscular","spell_shadowMark_name":"El Beso de Mary","spell_twilightDawn_name":"Amanecer Crepuscular","attack_name":"Daño Arcano","elixir_degree_name":"Elixir de Lealtad","elixir_xp_name":"Elixir de Experiencia","spell_channeling_name":"Canalización","spell_tranquility_name":"Tranquilidad","spell_addledMind_name":"Mente Confundida","spell_hex_desc":"Hace entre 2 y 12 en daño al objetivo y lo hace más vulnerable a ataques críticos. Se acumula hasta 3 veces. \n\n<b>DURACIÓN:</b> 1 minuto por cada nivel del lanzador. \n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_sunEater_desc":"Hace entre 5 y 50 en daño al objetivo. \n\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_bind_desc":"Impide que un objetivo con poca energía pueda volar.\n\n<b>DURACIÓN:</b> entre 30 y 60 segundos. \n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_resurrection_desc":"Revive un objetivo en estado de muerte, concediéndole entre 10 y 40 de energía multiplicada por el nivel del lanzador. \n\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_bless_desc":"Le concede a tu objetivo entre 10 y 20 de energía multiplicada por el nivel del lanzador. Aumenta la Resiliencia del objetivo por 1 punto por cada 3 niveles del lanzador. \n\n<b>DURACIÓN:</b> 1 minuto por cada nivel del lanzador. \n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_silence_desc":"Impide que un objetivo con poca energía lance hechizos. \n\n<b>DURACIÓN:</b> entre 10 y 30 segundos. \n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_whiteFlame_desc":"Hace entre 50 y 70 en daño al objetivo. \n\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_grace_desc":"Revive un objetivo en estado de muerte, concediéndole entre 20 y 80 de energía multiplicada por el nivel del lanzador. \n\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_seal_desc":"Disminuye el Poder y la Resiliencia del objetivo por 1 punto por cada 5 niveles del lanzador. Se acumula hasta 3 veces. \n\n<b>DURACIÓN:</b> 60 segundos. \n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_invisibility_desc":"Te vuelves invisible para todas las brujas hasta que lances un hechizo. Brujas y espíritus con Visión Verdadera igual podrán verte. \n\n<b>DURACIÓN:</b> Hasta que lances un hechizo. \n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_dispel_desc":"Elimina 1 condición negativa de tu objetivo. \n\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_clarity_desc":"Aumenta la probabilidad que tiene el objetivo de pegar el ataque por 1% por cada 5 niveles del lanzador. \n\n<b>DURACIÓN:</b> 1 minuto por cada nivel del lanzador. \n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_sealBalance_desc":"Iguala la Resiliencia al Poder y el Poder a la Resiliencia del objetivo. Esto cambia la Lealtad de la bruja por poco tiempo. \n\n<b>DURACIÓN:</b> 1 minuto por cada 5 niveles del lanzador.\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_sealLight_desc":"Iguala el Poder del objetivo a su grado de Lealtad. Es bastante efectivo para Brujas Blancas. \n\n<b>DURACIÓN:</b> 1 minuto por cada 5 niveles del lanzador. \n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_sealShadow_desc":"Esto sólo debe lanzarse sobre Brujas de Sombra. Le concede +1 en Resiliencia al objetivo por cada 2 grados de su Lealtad oscura. \n\n<b>DURACIÓN:</b> 60 segundos. \n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_reflectiveWard_desc":"Cuando el objetivo recibe daño, el atacante recibe la mitad de dicho daño.\n\n<b>DURACIÓN:</b> 1 minuto por cada  5 niveles del lanzador.\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_rageWard_desc":"El Poder del Objetivo se duplica cuando tiene poca energía. Si el Poder del objetivo es 0, su Poder se vuelve 3.\n\n<b>DURACIÓN:</b> 1 minuto por cada 5 niveles del lanzador.\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_greaterSeal_desc":"Lanza Sello en el objetivo 3 veces, acumulando el bono en la Resiliencia y el Poder.\n\n<b>DURACIÓN:</b> 60 segundos.\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_greaterBless_desc":"Lanza Bendición sobre el objetivo 3 veces, acumulando la curación y el bono hacia la Resiliencia.\n\n<b>DURACIÓN:</b> 1 minuto por cada nivel del lanzador.\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_greaterHex_desc":"Lanza Encanto sobre el objetivo 3 veces, acumulando el daño y volviendo al objetivo más aún vulnerable a ataques críticos.\n\n<b>DURATION:</b> 1 minuto por cada nivel del lanzador.\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_greaterDispel_desc":"Le quita todas las condiciones negativas al objetivo.\n\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_banish_desc":"Envía al objetivo a un lugar al azar en forma espiritual.\n\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_wither_desc":"Cega al objetivo, impidiéndole volar. Hace 30 de daño inmediatamente. Hace entre 30 y 90 de daño adicional en los próximos 90 segundos a menos de que sea disipado. \n\n<b>DURACIÓN:</b> 90 segundos.\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_foolBargain_desc":"El objetivo recibe hasta 50 de energía cada 20 segundos por 120 segundos. Luego de que el efecto se desvanece, el objetivo recibe entre 50 y 200 de daño inmediatamente.\n\n<b>DURACIÓN:</b> 120 segundos.\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_leech_desc":"El objetivo recibe entre 100 y 300 de daño, y luego el lanzador recibe la mitad del daño causado. Sólo se puede lanzar una vez cada 20 minutos.\n\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_mirrors_desc":"Crea falsas imágenes del lanzador dentro de 300 metros. Creará una copia por cada 2 niveles del lanzador. Si esas imágenes reciben algún daño, desaparecerán. Las copias se desvanecen en 1 minuto.\n\n<b>LEALTAD GRIS REQUERIDA.</b>\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_burst_desc":"Hace entre 200 y 280 de daño, con un 50% de probabilidades de un golpe crítico. Un golpe crítico duplicará el daño.\n\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_lazurus_desc":"Revive el objetivo y le concede entre 200 y 280 de energía. La resiliencia del objetivo se iguala al nivel del lanzador por 1 minuto.\n\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_wail_desc":"Destierra al objetivo a un lugar aleatorio en el mundo. Hace entre 10 y 300 de daño, basado en qué tan lejos es lanzada la bruja. Sólo ser lanzado sobre brujas.\n\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_trueSight_desc":"Revela brujas escondidas, lugares de poder, espíritus y artículos dentro de 3 kilometros de distancia.\n\n<b>DURACIÓN:</b> 1 hora.\n<b>LEALTAD GRIS REQUERIDA.</b> \n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_crowsEye_desc":"Revela brujas escondidas, lugares de poder, espíritus y artículos en todo el mundo.\n\n<b>DURACIÓN:</b> 1 hora.\n<b>LEALTAD GRIS REQUERIDA.</b>\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_twilightDusk_desc":"Hace entre 80 y 240 de daño inmediatamente, luego aumenta el poder del objetivo por 1 punto por cada 5 niveles del lanzador. Además, la resiliencia del objetivo es reducida por 1 punto por cada 5 niveles del lanzador.\n\n<b>DURACIÓN:</b> 1 minuto por cada nivel del lanzador.\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_shadowMark_desc":"El objetivo es dado la marca escondida del Beso de Mary. Esta condición es visible solamente para aquellos con Visión Verdadera. Si la condición es disipada, causa entre 200 y 400 de daño al objetivo e igual daño a la bruja que disipe la marca.\n\n<b>DURACIÓN:</b> La marca se mantendrá en el objetivo por 1 hora por cada grado de lealtad Sombría del lanzador.\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_twilightDawn_desc":"Hace entre 80 y 240 de daño inmediatamente, y luego aumenta la resiliencia del objetivo por 1 punto por cada 5 niveles del lanzador. Además, el poder del objetivo es reducido por 1 punto por cada 5 niveles del lanzador.\n\n<b>DURACIÓN:</b> 1 minuto por cada nivel del lanzador.\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","attack_desc":"Hechizo usado por Espíritus","elixir_degree_desc":"Elixir de Lealtad","elixir_xp_desc":"elixir_xp","spell_channeling_desc":"Por cada segundo que una bruja canaliza, gana +1 en Potencia, +1 en Resiliencia, y +1 en índice crítico%. No es posible canalizar más allá de {nivel de bruja} segundos. El cambio de estado caduca luego de lanzar un hechizo.\n\n<b>NIVEL REQUERIDO:</b> {{levelRequired}}","spell_tranquility_desc":"Reduce el chance de éxito de una interrupción en la canalización.\n\n<b> DURACIÓN: </b> 10 segundos.\n<b> NIVEL REQUERIDO: </b> {{levelRequired}}","spell_addledMind_desc":"Hay una pequeña posibilidad de interrumpir a una bruja mientras canaliza.\n\n<b> NIVEL REQUERIDO: </b> {{levelRequired}}","spell_hex_lore":"Desde su descubrimiento por John Dee, este Encanto ha sido confiable y completamente seguro para las brujas modernas.","spell_sunEater_lore":"Refinado por las brujas a lo largo del tiempo, este hechizo fue un descubrimiento accidental de Helvetius en su búsqueda de transmutar el plomo en oro.","spell_bind_lore":"La mayoría le atribuye esta variación simple y confiable del hechizo de unión a Aradia, ya que fue utilizada por primera vez por el italiano Benandanti bajo su guía en las Guerras del Ember.","spell_resurrection_lore":"¿Para qué meterse con la perfección? Le debemos esta marca de resurrección a las Hermanas Vudú. Elaborada por la reina bayou Marie Laveau a mediados del siglo XIX.\n","spell_bless_lore":"Este hechizo particular adopta los secretos mal guardados de Abramelin el Mago en lo que respecta a la transmutación del poder del sol en energía mágica.","spell_silence_lore":"Poca magia puede ser usada sin hablar. Esta versión del silencio es un secreto robado de las Sombras Oscuras Cimmerianas, que son  expertos en silenciar a los intrusos en su orilla.","spell_whiteFlame_lore":"Compartida voluntariamente por los místicos rosacruces, se cree que esta lanza de luz es arrojada desde el corazón de hombres divinos.","spell_grace_lore":"Se dice que fue escrito en las paredes del Templo del Misterio Atlanteano, este poderoso hechizo de restauración ha cambiado poco a lo largo de los siglos.","spell_seal_lore":"Este sello extraordinariamente complicado fue descubierto por un herbolario y farmacólogo no tan notable que vive en Detroit. Él le regaló el sello al Convento de la Mano Gris en 1958 firmándolo simplemente como \"el Sr. Davidson\".","spell_invisibility_lore":"Con todo el poder y el uso práctico de la invisibilidad, no es un hechizo complicado. Esta versión en particular ha sido elegida por el aquelarre de la Mano Gris por su relativa seguridad. Las versiones más ambiciosas corren el riesgo de un desplazamiento permanente del mundo visible.\n","spell_dispel_lore":"El Libro Egipcio de los Muertos es un tesoro de sabiduría para conocer brujas. Los muertos deben ser limpiados para pasar al inframundo. Este hechizo está basado en esos rituales secretos egipcios.","spell_clarity_lore":"Otorga al objetivo el sosiego de las aguas tranquilas, lo que aumenta su probabilidad de golpear. Asignado a muchos autores, desde un Maestro Masón hasta un escriba en la Orden Hermética del Amanecer Dorado, a un recipiente de tierra encontrado entre las ruinas del Templo de Salomón.","spell_sealBalance_lore":"El secreto de este hechizo de equilibrio se ocultó durante años detrás de un criptograma alquímico hasta que fue encontrado ya descifrado entre los papeles de John Wilkins, un obispo de Chester del siglo XVII y presunto agente de los Hijos de Enoc.\n","spell_sealLight_lore":"Atribuido a muchos autores, desde un Maestro Albañil hasta un escriba dentro de la Orden Hermética del Amanecer Dorado, a un recipiente de tierra encontrado entre las ruinas del Templo de Salomón. De cualquier manera, funciona muy bien.","spell_sealShadow_lore":"Descubierto por primera vez entre los fragmentos Herméticos mutilados, este hechizo fue lanzado una vez por los Cantantes del Antiguo Eqipto en sus hechizos musicales. Ha sido cuidadosamente alterado por el Aqularre de la Mano Gris para las brujas modernas.","spell_reflectiveWard_lore":"Los magos filósofos de la Escuela Alejandrina de Neoplatonismo sufrieron muchos ataques mágicos. La propia Hipatia creó este hechizo defensivo para proteger a sus discípulos.","spell_rageWard_lore":"Comte di Cagliostro sufrió por todo su genio mágico. Dejó este hechizo en la pared de la mazmorra de la Inquisición en San Leo. El efecto, afirmó, lo fortaleció contra sus torturadores.","spell_greaterSeal_lore":"Triplica el poder de tu Sello común.","spell_greaterBless_lore":"Triplica el poder de tu Bendición común.","spell_greaterHex_lore":"Triplica el poder de tu Encanto común.","spell_greaterDispel_lore":"Esta es la medida total de tu poder para disipar.","spell_banish_lore":"Instantáneamente lanza a tu objetivo a alguna región lejana del mundo. Uno de los hechizos especiales favoritos de las brujas juguetonas del Aquelarre de las Siete Colinas. Diseñado como un hechizo de teletransportación, esta versión inintencional fue encontrada en un volumen esotérico robado de la biblioteca de John Dee.","spell_wither_lore":"Este hechizo especial fue encontrado en algún lugar de la doctrina esotérica de los Druidas. Maestros de toda la magia vinculante, el objetivo se siente como si estuviera atado con zarzas, el dolor afecta su ingenio.","spell_foolBargain_lore":"El famoso psicopompa conocido como el Príncipe de los Comerciantes vendió este hechizo especial a las brujas humanas cuando nuestra guerra con los vampiros era más violenta. Como la mayoría de los tratos con el Príncipe, el precio siempre es elevado para obtener ganancias inmediatas.","spell_leech_lore":"Los Hijos de Enoc recitan que los caldeos dominaron Babilonia, aunque brevemente, por la fuerza de sus casas de vampiros. Estas casas eran conocidas por practicar una poderosa magia de sangre. Si bien este hechzo especial no requiere sangre, sus propiedades psíquicas son tan fuertes como las de la variedad Caldeana.","spell_confusion_lore":"Uno de los favoritos de las órdenes herméticas, nada deleita a una tramposa bruja como adormecer la mente de su objetivo. Pythagoris se topó con este hechizo especial en su estudio de sólidos geométricos simétricos. Se ha mantenido sin cambios en el grimorio de la Mano Gris.\n","spell_burst_lore":"Los espejos maravillosos de Japón sirvieron de poco más que curiosidades hasta que se descubrió que revelaban un patrón secreto que informaba el rastro de este poderoso hechizo.","spell_lazurus_lore":"Levanta un objetivo de entre los muertos y protégelo con un aura de protección.","spell_shadowfeet_lore":"Trae un objetivo de las ataduras de la Muerte y concédele Resiliencia durante varios minutos. Sin embargo, el objetivo también recibirá daño con el tiempo.","spell_wail_lore":"A Jack Fiddler, el notorio brujo que se dio a conocer desterrando Wendigos, se le enseñó el secreto de robar sus terribles gritos por una misteriosa chica de medicina Cree que solo se conoce como Kanti. Es por su sabiduría que elaboramos este hechizo especial.\n","spell_trueSight_lore":"Otro regalo de Zhang Guolao, se cree que este hechizo es el resultado accidental de la creación de un hechizo que alivia la necesidad de dormir.\n","spell_crowsEye_lore":"Otro regalo de Zhang Guolao, se cree que este hechizo es el resultado accidental de la creación de un hechizo que alivia la necesidad de dormir.\n","spell_twilightDusk_lore":"Una de las ofrendas menores de Zhang Guolao al canon de la brujería, se cree que este hechizo es el resultado accidental de crear un hechizo para cambiar de forma a un murciélago.\n","spell_shadowMark_lore":"Esta maldición se encontró en una tableta durante la excavación de Woolley en Ur en la década de 1920. Luego fue adaptado en hechizos por el Glorioso 99, una colmena de brujas que prosperaron en Irán hasta su misteriosa ruina a fines de los años 60. Cuidado, es un hechizo complicado con una tendencia a ser contraproducente.\n","spell_twilightDawn_lore":"Otro regalo de Zhang Guolao, se cree que este hechizo es el resultado accidental de la creación de un hechizo que alivia la necesidad de dormir.\n","attack_lore":"Hechizo usado por Espíritus","elixir_degree_lore":"Elixir de Lealtad","elixir_xp_lore":"elixir_xp","spell_channeling_lore":"ADD CHANNELING DESCRIPTION HERE","spell_tranquility_lore":"ADD TRANQUILITY DESCRIPTION HERE","spell_addledMind_lore":"ADD ADDLED MIND DESCRIPTION HERE","spell_hex_caster":"Éxito. Tú ENCANTAS a {3} haciéndole daño a {6}. Ahora {3} es {10} vulnerable a ataques críticos.","spell_sunEater_caster":"Éxito. Tu COMESOLES hizo {6} daño a {3}","spell_bind_caster":"Éxito. El {4} {3} ahora está ATADO. A menos de que sea disipado, no podrán volar por {11}","spell_resurrection_caster":"Éxito. Has revivido a {3}, concediéndole {6} de energía.","spell_bless_caster":"Éxito. Tú BENDICES a {3}, concediéndole {6}. Su RESILIENCIA también aumenta por {8}.","spell_silence_caster":"Éxito. Has SILENCIADO a {3}. No podrán lanzar hechizos mientras estén SILENCIADOS.","spell_whiteFlame_caster":"Éxito. Tu LLAMA BLANCA hace {damage} de daño a {3}.","spell_grace_caster":"Éxito. Has revivido a {3}, concediéndole {6} de energía.","spell_seal_caster":"Éxito. Tu SELLO ha reducido el PODER y la RESILIENCIA de {3} por {8}.","spell_dispel_caster":"Éxito. Le quitaste 1 condición perjudicial a {3}.","spell_clarity_caster":"Éxito. {3} es otorgado CLARIDAD. Tiene un {9}% de mayor probabilidades de éxito con sus hechizos.","spell_sealBalance_caster":"Éxito. La RESILIENCIA de {3} ahora es de {12} y su PODER ahora es {13}.","spell_sealLight_caster":"Éxito. El PODER de {3} ahora es {13}.","spell_sealShadow_caster":"Éxito. La RESILIENCIA de {3} ha aumentado por {8}.","spell_reflectiveWard_caster":"Éxito. {3} is now gifted with REFLECTIVE WARD, whenever they take damage, half of the damage will be reflected back on the attacker.","spell_rageWard_caster":"Éxito. {3} es otorgado GUARDIA DE FURIA. Con poca energía, su PODER será duplicado.","spell_greaterSeal_caster":"Éxito. {3} es otorgado SELLO MAYOR. Su PODER ahora es {13} y su RESILIENCIA es {12}.","spell_greaterBless_caster":"Éxito. {3} es otorgado BENDICIÓN MAYOR, concediéndole {6} de energía y + {8} de RESILIENCIA.","spell_greaterHex_caster":"Éxito. {3} is maldecido con ENCANTO MAYOR, haciéndole {6} de daño y haciéndolo considerablemente más vulnerable a ataques críticos.","spell_greaterDispel_caster":"Éxito. Le quitaste todas las condiciones negativas a {3}.","spell_banish_caster":"Éxito. Has desterrado a {3} a un lugar aleatorio en el mundo. ¡Eso no fue cortés!","spell_wither_caster":"Éxito. {3} se está MARCHITANDO. Está ATADO y sufrirá {6} de daño ahora, y más cuando la condición se venza.","spell_leech_caster":"Éxito. Tu SANGIJUELA hace {6} de daño. Te has curado por {15} de energía.","spell_burst_caster":"Éxito. Tu EXPLOSIÓN hace {6} de daño.","spell_lazurus_caster":"Éxito. Has revivido a {3}, concediéndole {6} de energy. Su RESILIENCIA es de {12} por 1 minuto.","spell_shadowfeet_caster":"Éxito. Has revivido a {3} concediéndole {6}, pero tú pierdes {15} de energía.","spell_wail_caster":"Éxito. Has desterrado a {3}. En algún lado. También sufre {15} de daño.","spell_invisibility_caster":"Éxito. {3} es ahora invisible para todos menos aquellos con el poder de Visión Verdadera.","spell_trueSight_caster":"Éxito. Le has concedido el regalo de Visión Verdadera a {3}. Ahora puede ver lo que no está hecho para ser visto dentro de 3 kilómetros.","spell_crowsEye_caster":"Éxito. Le has concedido el regalo de Visión Verdadera a {3}. Ahora puede ver lo que no está hecho para ser visto en todo el mundo.","spell_twilightDusk_caster":"Éxito. Tu ATARDECER CREPUSCULAR ha hecho {6} de daño a {3}, fijó su PODER en {13}, y su RESILIENCIA en {12}.","spell_shadowMark_caster":"Éxito. {3} lleva la marca escondida del Beso de Mary. Si es disipada, ambos {3} y la bruja que disipe la marca sufrirán un daño considerable.","spell_twilightDawn_caster":"Éxito. Tu AMANECER CREPUSCULAR ha hecho {6} de daño a {3}, fijó su RESILIENCIA en {12}, y su PODER en {13}.","spell_hex_target":"La {2} bruja {0} lanzó ENCANTO sobre ti. Pierdes {6} de energía. Serás vulnerable a ataques críticos mientras estés afectado con ENCANTO.","spell_sunEater_target":"La {2} bruja {0} lanzó COMESOLES sobre ti. Pierdes {6} de energía.","spell_bind_target":"La {2} bruja {0} lanzó AMARRE sobre ti. No puedes volar hasta que AMARRE se desvanezca o sea disipado.","spell_resurrection_target":"La {2} bruja {0} te revivió, concediéndote {6} de energía.","spell_bless_target":"La {2} bruja {0} te ha BENDECIDO, concediéndote {6} de energía. Tu RESILIENCIA ha aumentado a {8}.","spell_silence_target":"La {2} bruja {0} te ha SILENCIADO. No puedes lanzar hechizos mientras estés SILENCIADO.","spell_whiteFlame_target":"La {2} bruja {0} lanzó LLAMA BLANCA sobre ti. Pierdes {6} de energía.","spell_grace_target":"La {2} bruja {0} te revivió, concediéndote {6} de energía.","spell_seal_target":"La {2} bruja {0} lanzó SELLO sobre ti. Tu PODER y RESILIENCIA han sido reducidos por {8}.","spell_dispel_target":"La {2} bruja {0} ha disipado una condición perjudicial de ti.","spell_clarity_target":"La {2} bruja {0} te ha concedido CLARIDAD. Tus probabilidades de éxito con los hechizos aumentan por {9}%.","spell_sealBalance_target":"La {2} bruja {0} ha lanzado SELLO DE EQUILIBRIO sobre ti. Tu RESILIENCIA ahora es de {12} y el PODER es {13}.","spell_sealLight_target":"La {2} bruja {0} ha lanzado SELLO DE LUZ sobre ti. Tu PODER ahora es de {14}.","spell_sealShadow_target":"La {2} bruja {0} te ha regalado el SELLO DE SOMBRAS. Obtienes {8} de RESILIENCIA.","spell_reflectiveWard_target":"La {2} bruja {0} te ha regalado ALA REFLECTORA. La mitad del daño entrante será reflejada de regreso al atacante.","spell_rageWard_target":"La {2} bruja {0} te ha regalado GUARDIA DE FURIA. Con poca energía, tu PODER se duplicará. low energy.","spell_greaterSeal_target":"La {2} bruja {0} te ha regalado SELLO MAYOR. Tu PODER ahora es {13} y la RESILIENCIA es {12}.","spell_greaterBless_target":"La {2} bruja {0} te ha regalado  BENDICIÓN MAYOR, concediéndote {6} de energía y + {8} de RESILIENCIA.","spell_greaterHex_target":"La {2} bruja {0} te ha maldecido con ENCANTO MAYOR. Pierdes {6} de energía y eres considerablemente más vulnerable a ataques críticos.","spell_greaterDispel_target":"La {2} bruja {0} te ha quitado todas las condiciones negativas.","spell_banish_target":"¡La {2} bruja {0} te ha desterrado! ¡Eso no fue muy cortés!","spell_wither_target":"La {2} bruja {0} lanzó MARCHITEZ sobre ti. Estás ATADO a este lugar. Sufres {6} de daño y sufrirás más cuando MARCHITEZ se venza.","spell_leech_target":"La {2} bruja {0} lanzó SANGUIJUELA sobre ti. Sufres {6} de daño y {0} gana {15} de energía.","spell_burst_target":"La {2} bruja {0} lanzó EXPLOSIÓN sobre ti, haciendo {6} de daño.","spell_lazurus_target":"La {2} bruja {0} te revivió, concediéndote {6} de energía. Tu RESILIENCIA se fija en {8} por 1 minuto.","spell_shadowfeet_target":"La {2} bruja {0} te revivio, concediéndote {6}. Sufre {15} de daño para traerte de vuelta.","spell_wail_target":"The {2} witch {0} has banished you! You suffer {6} damage.","spell_invisibility_target":"La {2} bruja {0} te ha concedido Invisibilidad. Sólo aquellos con Visión Verdadera podrán verte. El lanzamiento de cualquier hechizo quita esta condición.","spell_trueSight_target":"La {2} bruja {0} te ha concedido Visión Verdadera. Ahora puedes ver lo que no está hecho para ser visto dentro de 3 kilómetros.","spell_crowsEye_target":"La {2} bruja {0} te ha concedido Visión Verdadera. Ahora puedes ver lo que no está hecho para ser visto en todo el mundo.","spell_twilightDusk_target":"La {2} bruja {0} lanzó ATARDECER CREPUSCULAR sobre ti. Pierdes {6} de energía, tu PODER ahora es de {13}, y tu RESILIENCIA ahora es de {12}.","spell_shadowMark_target":"La {2} bruja {0} lanzó la marca escondida del Beso de Mary Si es disipada, tanto tú como la bruja que disipe la marca sufrirán un daño considerable.","spell_twilightDawn_target":"La {2} bruja {0} lanzó AMANECER CREPUSCULAR sobre ti. Pierdes {6} de energía, tu RESILIENCIA ahora es de {12}, y tu PODER ahora es de {13}.","attack_target":"Fuiste atacado por {0}. Pierdes {6} de Energía.","zone_0":"América del Norte","zone_1":"América del Sur","zone_2":"América Central","zone_3":"El Caribe","zone_4":"Europa","zone_5":"Nórdica","zone_6":"Asia","zone_7":"África","zone_8":"Medio Oriente","zone_9":"India","zone_10":"Japón","zone_11":"Oceanía","zone_12":"Eslava","zone_13":"Islas del Pacífico","zone_14":"Islas del Atlántico","zone_15":"Antártica","mainui_title":"Comprende la interfaz del usuario","fly_title":"Escuela de vuelo para brujas","summoning_title":"El inestable arte de la Invocación","spellcasting_title":"Saca el mayor provecho de tus hechizos","path_title":"Aprende los caminos de lealtad","energy_title":"Reviviendo su fuerza vital","money_title":"Cómo ganar plata y oro","tribunal_title":"Los torneos temporales de brujería","store_title":"El Emporio de Madame Fortuna","wardrobe_title":"Gestiona tu guadarropa","inventory_title":"Gestiona tu inventario","moon_title":"Cómo la luna afecta tu energía","covens_title":"Cómo funcionan los Aquelarres","bos_title":"Aprendiendo sobre tu grimorio mágico","conditions_title":"Las consecuencias de los hechizos","pop_title":"¿Que són los Lugares de Poder?","deck_title":"Aprendiendo sobre tu Mazo Espiritual","portals_title":"El significado de los portales espirituales","dailies_title":"Tus misiones de bruja diarias","savannahGrey_title":"Savannah Grey y el Aquelarre de la Mano Gris","mainui_desc":"Hagamos un tour por la interfaz principal de los Aquelarres.","fly_desc":"¡Claro que puedes volar! Aprendamos 'vuelo' y la importante diferencia entre la forma Espíritual y la Física.","summoning_desc":"Cómo invocar espíritus del Otro Mundo y la regla que no debe romperse.","spellcasting_desc":"¡La brujería no es simple hechicería! Aquí aprenderemos los viejos métodos para manejar la magia y cómo sacar el mayor provecho de los ingredientes.","path_desc":"Aprendamos cómo los hechizos que eliges afectan tu lealtad. Y cómo tu lealtad afecta los hechizos que lanzas.","energy_desc":"No te quedes sin energía. Aprende cómo rejuvenecer tu esencia mágica.","money_desc":"La plata y el oro son utilizados para comprar elixires, equipos y artículos especiales. Aprendamos cómo las brujas acumulan riqueza.","tribunal_desc":"Aprendamos sobre los torneos temporales, las recompensas y la tabla de clasificación.","store_desc":"Cómo lidiar con nuestra ilustre sabia/gitana Madame Fortuna, comerciante de todo para las brujas.","wardrobe_desc":"Cómo disfrutar de los cientos de variaciones cosméticas que puede tener una bruja.","inventory_desc":"Recolectar y hacer seguimiento de tus plantas, herramientas, joyas e ítems únicos.","moon_desc":"Cada día es diferente en los Aquelarres. Aprendamos cómo la luna afecta tu energía.","covens_desc":"¡Aprende cómo funcionan los Aquelarres y cómo trabajar con otros puede beneficiarte bastante!","bos_desc":"El Libro de Sombras es muy personal para todas las brujas. Puedes encontrar una colección de tu aprendizaje mágico.","conditions_desc":"El lanzamiento de hechizos puede tener efectos duraderos en otras brujas. ¡Aprendamos cuáles hechizos pueden ayudar o herir a otros!","pop_desc":"Controlar Lugares de Poder es una buena manera de ayudar a tu aquelarre, ganar notoriedad y reclamar recompensas.","deck_desc":"Aprendamos cómo controlar a los Espíritus del Otro Mundo e invocarlos desde tu Mazo Espiritual.","portals_desc":"Aprendamos lo que significan los portales y cómo interactuar con ellos.","dailies_desc":"El trabajo de una bruja nunca está terminado. Las misiones diarias pueden ayudarte a ganar recompensas fáciles.","savannahGrey_desc":"Ha sido llamada la madre de la brujería moderna. ¿Quién es Savannah Grey y qué significa el Aquelarre de la Mano Gris para ti?","ftf_0":"Savannah Grey: “Estás completamente sola, bruja. Te enseñaremos a protegerte.\"","ftf_1":"Savannah Grey: \"El Barghest es un sabueso espectral que puede ser el familiar de una bruja, pero antes de poder invocarlo, debes derrotarlo en una batalla.\"","ftf_2":"Savannah Grey: \"Toca el Barghest para seleccionarlo.\"","ftf_3":"Savannah Grey: \"Debilitaré el Barghest por ti.\"","ftf_4":"Savannah Grey: \"Usemos un hechizo de la Escuela Oscura para capturar a este Barghest.\"","ftf_5":"Savannah Grey: \"Este es tu libro de hechizos. Puedes tocar estos glifos para ordenar tus hechizos según las tres escuelas mágicas: Blanca, Gris y Oscura.\"","ftf_6":"Savannah Grey: \"Puedes tocar la carta del Hechizo para seleccionarlo y agregar ingredientes para que tus hechizos sean aún más increíbles.\"","ftf_7":"Savannah Grey: \"Toca el Glifo del maleficio para lanzarlo sobre el objetivo seleccionado.\"","ftf_8":"Savannah Grey: \"¡Bien hecho! Has adquirido conocimiento de tu primer espíritu. También puedes lanzar Maleficio desde el menú de Lanzamiento Rápido.\"","ftf_9":"Savannah Grey: \"Los espíritus pueden ser invocados para ayudarte de muchas maneras, pero la más importante es como compañeros en las batallas de Lugares de Poder.\"","ftf_10":"Savannah Grey: \"Este es el Lugar de Poder {locationName}. Las brujas se reúnen aquí para practicar sus hechizos y competir por recompensas increíbles.\"","ftf_11":"Savannah Grey: \"Veamos la batalla desde lejos, bruja.\"","ftf_12":"Savannah Grey: \"Las brujas vienen de todas partes con ingredientes exóticos y espíritus para reclamar la victoria sobre los Lugares de Poder.\"","ftf_13":"Savannah Grey: \"En este Lugar de Poder se da una batalla hasta la Última Bruja en Pie, se debe vencer al Guardián y a los demás para salir victorioso.\"","ftf_14":"Savannah Grey: \"Lugares de Poder como el que viste están repartidos por todo el mundo.”","ftf_15":"Savannah Grey: “Aquí puedes ver cuándo tendrán lugar las próximas batallas en Lugares de Poder. Pero cuidado, cuanto más te alejas de tu forma física, más débil te vuelves.”","ftf_16":"Savannah Grey: \"Toca aquí para asumir tu forma espiritual y volar. Puedes volar hacia cualquier parte del mundo. Pellizca para hacer zoom y desplazar la cámara para explorar el mundo. Haz zoom una vez más para aterrizar.”","ftf_17":"Savannah Grey: \"Creo que es hora de que te presentemos a Madame Fortuna. Ella puede brindarte los ingredientes suficientes para comenzar ...\"","ftf_18":"Madame Fortuna: \"¡Sastipe, Dea Grey! Siempre es un placer mi querida señorita...\"","ftf_19":"Savannah Grey: \"El placer es mío, querida amiga. {witch name} es nuestra bruja más nueva; {he/she} necesita una colección de ingredientes para sus hechizos.\"","ftf_20":"\nSavannah Grey: \"La colección de lo mejor de Abondia añadió 1140 artículos a tu inventario. Puedes recolectar una variedad de artículos para potenciar tus hechizos en todo el mundo.\"","ftf_21":"Savannah Grey: \"Bueno, bruja, esa fue ayuda suficiente. Te doy la bienvenida oficialmente al torneo {tribunalSeason} de brujería. Quedan {tribunalDays} días.”","ftf_22":"Savannah Grey: \"Esto solo es el comienzo de tu aventura. Te sugiero que visites la Escuela de Brujas, pero si eres del tipo aventurero, siéntete libre de explorar por tu cuenta.\"","ftf_23":"Savannah Grey: “Mientras cumplas con mis reglas, segurié otorgándote una bendición diaria de energía.”","spirit_behavior_assassin":"Se mueve hacia y ataca a los enemigos vulnerables cercanos.\n","spirit_behavior_dispeller":"Disipa las condiciones perjudiciales de los aliados\n","spirit_behavior_familiar":"Protege a su invocador y lucha con él\n","spirit_behavior_forbidden":"Espíritu muy agresivo que puede atacar todo, incluidos invocadores y aliados","spirit_behavior_guardian":"Protege su lugar de invocación; bueno para Lugares de Poder y Portales","spirit_behavior_harvester":"Recolecta elementos de valor que estén cerca de su invocador","spirit_behavior_healer":"Un espíritu que bendice a su invocador y a sus aliados","spirit_behavior_resurrector":"Resucita a su invocador y a sus aliados en necesidad","spirit_behavior_trickster":"Espíritu guerrero impredecible que lanza un hechizo aleatorio sobre cualquier bruja","spirit_behavior_hunter":"Se mueve hacia y ataca a los enemigos que se encuentran cerca","spirit_type_assassin":"Asesino","spirit_type_dispeller":"Disipador","spirit_type_familiar":"Familiar","spirit_type_forbidden":"Prohíbido","spirit_type_guardian":"Guardián","spirit_type_harvester":"Cosechador","spirit_type_healer":"Curandero","spirit_type_resurrector":"Resucitador","spirit_type_trickster":"Tramposo","spirit_type_hunter":"Cazador","spirit_aatxe_name":"Aatxe","spirit_abata_name":"Abata","spirit_abchanchu_name":"Abchanchu","spirit_abeonaAdeona_name":"Abeona y Adeona","spirit_abiku_name":"Abiku","spirit_abkaHehe_name":"Abka Hehe","spirit_abnoba_name":"Abnoba","spirit_acat_name":"Acat","spirit_accaLarentia_name":"Acca Larentia","spirit_acheri_name":"Acheri","spirit_aegir_name":"Aegir","spirit_aeronwen_name":"Aeronwen","spirit_aganyu_name":"Aganyu","spirit_agni_name":"Agny","spirit_agogwe_name":"Agogwe","spirit_agwe_name":"Agwe","spirit_ahool_name":"Ahool","spirit_aife_name":"Aife","spirit_aine_name":"Aine","spirit_alakshmi_name":"Alakshmi","spirit_alcyone_name":"Alcyone","spirit_altamaha_name":"Altamaha-ha","spirit_aluqa_name":"Aluqa","spirit_amFear_name":"Am Fear Liath Mòr","spirit_amberella_name":"Amberella","spirit_ammit_name":"Ammit","spirit_andraste_name":"Andraste","spirit_angerboda_name":"Angerboda","spirit_angerona_name":"Angerona","spirit_anhanga_name":"Anhangá","spirit_aoandon_name":"Ao andon","spirit_apep_name":"Apsara","spirit_apsara_name":"Apep","spirit_ascalaphus_name":"Ascalaphus","spirit_attercroppe_name":"Attercroppe","spirit_aurora_name":"Aurora","spirit_austeja_name":"Austeja","spirit_axehandle_name":"Mango de Hacha","spirit_ayida_name":"Ayida-Wedo","spirit_ayizan_name":"Ayizan","spirit_azaka_name":"Azaka","spirit_babaYaga_name":"Baba Yaga","spirit_badbh_name":"Badbh","spirit_bakeneko_name":"Bakenko","spirit_bakru_name":"Bakru","spirit_baku_name":"Baku","spirit_banamuHehe_name":"Banamu Hehe","spirit_banaspati_name":"Banaspati","spirit_banshee_name":"Banshee","spirit_baobhanSith_name":"Baobhan Sith","spirit_barghest_name":"Barghest","spirit_befana_name":"Befana","spirit_begtse_name":"Begtse","spirit_belenus_name":"Belenus","spirit_belieBelcan_name":"Belie Belcan","spirit_benten_name":"Benten","spirit_bigfoot_name":"Pie Grande","spirit_boggart_name":"Boggart","spirit_booHag_name":"Boo Hag","spirit_boromu_name":"Boromu","spirit_brockenSpectre_name":"Espectro Brocken","spirit_bruxaEvora_name":"Bruxa Evora","spirit_buda_name":"Buda","spirit_bunyip_name":"Bunyip","spirit_caipora_name":"Caipora","spirit_callisto_name":"Callisto","spirit_camazotz_name":"Camazotz","spirit_catSidhe_name":"Gato Sidhe","spirit_chantico_name":"Chantico","spirit_charities_name":"Charites","spirit_chelone_name":"Chelone","spirit_choncon_name":"Chonchón","spirit_chthonian_name":"Chthonian","spirit_chupacabra_name":"Chupacabras","spirit_cindaku_name":"Cindaku","spirit_cipelahq_name":"Cipelahq","spirit_coventina_name":"Coventina","spirit_curupira_name":"Curupira","spirit_dapperSkeleton_name":"Esqueleto Pulcro","spirit_djab_name":"Djab","spirit_djinn_name":"Djinn","spirit_dropBear_name":"Drop Bear","spirit_dryad_name":"Dryad","spirit_edimmu_name":"Edimmu","spirit_indio_name":"El Indio","spirit_evilWind_name":"El Viento del Mal","spirit_farDarrig_name":"Far Darrig","spirit_fossegrimen_name":"Fossegrimen","spirit_fowler_name":"Cazador de Aves","spirit_fuath_name":"Fuath","spirit_fudo_name":"Fudo","spirit_fukusuke_name":"Fukusuke","spirit_furiousWolf_name":"Lobo Furioso","spirit_gabija_name":"Gabija","spirit_gashadokuro_name":"Gashadokuro","spirit_glaistig_name":"Glaistig","spirit_goatman_name":"Homem-Cabra","spirit_greatDragon_name":"Gran Dragón","spirit_leopard_name":"Leopardo Sombrío","spirit_grindylow_name":"Grindylow","spirit_hitotsume_name":"Hitotsume-kozo","spirit_houndAnnwn_name":"Sabueso de Annwn","spirit_huldra_name":"Hurda","spirit_hyosube_name":"Hyōsube","spirit_inugami_name":"Inugami","spirit_itzamna_name":"Itzamna","spirit_itzpapalotl_name":"Itzpapalotl","spirit_jackolantern_name":"Jack O' Lantern","spirit_jerseyDevil_name":"Demonio de Jersey","spirit_jikininki_name":"Jikininki","spirit_jurupari_name":"Jurupari","spirit_kalku_name":"Kalku","spirit_kamaitachi_name":"Kamaitachi","spirit_kappa_name":"Kappa","spirit_katawaguruma_name":"Katawaguruma","spirit_kek_name":"Kek","spirit_kesari_name":"Kesari","spirit_kijo_name":"Kijo","spirit_kirin_name":"Kirin","spirit_kitsune_name":"Kitsune","spirit_lakshmi_name":"Lakshmi","spirit_lalechusa_name":"Lalechusa","spirit_lamia_name":"Lamia","spirit_lares_name":"Lares","spirit_lobisomem_name":"Lobisomem","spirit_lubana_name":"Lubana","spirit_brigitte_name":"Madame Brigitte","spirit_mahamba_name":"Mahamba","spirit_mamiWaters_name":"Mami Waters","spirit_manticore_name":"Manticore","spirit_mapinguari_name":"Mapinguari","spirit_mare_name":"Mare","spirit_maximon_name":"Maximon","spirit_mazomba_name":"Mazomba","spirit_mishipeshu_name":"Mishipeshu","spirit_moonSnake_name":"Serpiente Lunar","spirit_mothman_name":"Mothman","spirit_mujina_name":"Mujina","spirit_myobu_name":"Myobu","spirit_nilith_name":"Nilith","spirit_nisser_name":"Nisser","spirit_nokken_name":"Nokken","spirit_onamazu_name":"Omanazu","spirit_oni_name":"Oni","spirit_ouni_name":"Ouni","spirit_pesta_name":"Pesta","spirit_piasa_name":"Piasa","spirit_pisadeira_name":"Pisadeira","spirit_pukwudgie_name":"Pukwudgie","spirit_quetzalcoatl_name":"Quetzalcoatl","spirit_rampant_name":"Rampante","spirit_redMan_name":"Hombre Rojo","spirit_redcap_name":"Redcap","spirit_ryeWolf_name":"Lobo Rye","spirit_saci_name":"Saci","spirit_sentinelOwl_name":"Búho Centinela","spirit_shezmu_name":"Shezmu","spirit_shojo_name":"Shojo","spirit_sidhe_name":"Sidhe","spirit_southWind_name":"Viento del Sur","spirit_stingyJack_name":"El Tacaño Jack","spirit_strigoi_name":"Strigoi","spirit_strix_name":"Strix","spirit_tanuki_name":"Tanuki","spirit_tengu_name":"Tengu","spirit_shibbu_name":"Terrible Shibbu","spirit_thunderBird_name":"Thunderbird","spirit_tlaloc_name":"Tlaloc","spirit_tzitzimitl_name":"Tzitzimitl","spirit_uldenHehe_name":"Ulden Hehe","spirit_undine_name":"Undine","spirit_vila_name":"Vila","spirit_wanderingHead_name":"Cabeza Flotante","spirit_wendigo_name":"Wendigo","spirit_whiteLady_name":"Mujer Blanca","spirit_xochipilli_name":"Xochipilli","spirit_xolotl_name":"Xolotl","spirit_xtabay_name":"Xtabay","spirit_yamanba_name":"Yamanba","spirit_yatagarasu_name":"Yatagarasu","spirit_yukiOnna_name":"Yuki-Onna","spirit_yunwiTsunsdi_name":"Yunwi Tsunsdi","spirit_zarabanda_name":"Zarabanda","spirit_zashiki_name":"Zashiki-warashi","spirit_behavior":"Tipo:<color=#FFFFFF99> {{type}} </color>\nConducta:<color=#FFFFFF99> {{behavior}} </color>\nUsualmente se encuentra en:<color=#FFFFFF99> {{zone}} </color>","spirit_aatxe_desc":"Mi vida le pertenece a Mari. Soy el jinete de las tormentas y el guardián de sus tesoros terrenales.","spirit_abata_desc":"Soy la reina de las marismas. Las aguas negras son mi dominio. Llevo viejos secretos conmigo.","spirit_abchanchu_desc":"Soy viejo y con gotosas manos. Acércate y compartiré mi sabiduría contigo.","spirit_abeonaAdeona_desc":"Como hermanas, servimos como guardianes de las almas rebeldes. Tenemos dominio sobre las salidas y los viajes y damos consuelo a los niños perdidos.","spirit_abiku_desc":"Nunca saciado, bebo tu espíritu con gusto. Vaya donde vaya, la pestilencia me sigue.","spirit_abkaHehe_desc":"Soy la diosa triple, madre de la tierra y la luz. Traigo al mundo a los espíritus de la luz y vivo para echar a los malos del plano terrenal.","spirit_abnoba_desc":"Guardián de las fuentes sagradas y del espíritu del bosque profundo. Nacido entre los celtas ahora viajo por el mundo.","spirit_acat_desc":"Venerado durante mucho tiempo por los mayas, soy el patrón de los artistas de la carne.","spirit_accaLarentia_desc":"Soy la benefactora de mi amada Roma. Una sirena de las siete colinas. Pocos espíritus pueden igualar mi riqueza, ninguno mi belleza.","spirit_acheri_desc":"La inmundicia de la humanidad me da vida y aliento. Voy como un niño inocente, pero mi aliento causa enfermedades.","spirit_aegir_desc":"Espíritu primigenio del mar, ya era antiguo cuando la tierra aún vivía bajo las olas. Vivo para alojar y traer felicidad a los pasillos del hombre y de los Dioses por igual.\n","spirit_aeronwen_desc":"Desde lo alto de las viejas colinas verdes veo el destino de las batallas antes de que se rompa el primer cráneo. Soy un escudo para aquellos lo suficientemente humildes como para invocarme.","spirit_aganyu_desc":"Mi corazón palpitante está formado por el suelo negro. Soy un habitante primordial en los barrios más profundos de la tierra, cuando levanto mi aliento, la tierra se levanta con él.","spirit_agni_desc":"Soy el Dios hindú del fuego, el relámpago, el sol y el corazón. Haz una danza de fuego en mi honor y me agradará mucho.","spirit_agogwe_desc":"Me encontrarás en lo profundo de las selvas de África. Algunos dicen que no existo, y otros dicen que sí. Depende de ti encontrarme y probar que están equivocados, o en lo cierto.","spirit_agwe_desc":"Soy el loa del mar, y patrono de los marineros. Mis aguas son libres para su exploración, si las proteges como yo.","spirit_ahool_desc":"Cabalgo los vientos nocturnos en alas oscuras. Mi llanto es una llamada para los espíritus de la noche.","spirit_aife_desc":"Soy chamán, hechicera y doncella de la espada y la lanza. Mi amor es la guerra y mi rival es Scatach, aunque soy mejor que ella.","spirit_aine_desc":"Mis ojos están iluminados por el sol, el verano es mi estación favorita, mi glorieta es el claro iluminado por el sol.","spirit_alakshmi_desc":"No me confundas con Lakshmi- Yo soy la Diosa del dolor y la desesperación. No tendrás una experiencia feliz si me encuentras.","spirit_alcyone_desc":"Como Aeronwen, veo lo que aún no ha sucedido. El cuervo negro es mi familiar y el orador de mi fortuna.","spirit_altamaha_desc":"La base del río Altamaha es mi hogar. Vivo mi vida en secreto y mantengo viva la leyenda de mi existencia.","spirit_aluqa_desc":"Mis hijas y yo somos sanguijuelas que chupan sangre y  espíritu por igual. Nos arrastramos como insectos y seducimos como doncellas irresistibles.","spirit_amFear_desc":"Yo soy el gran hombre gris que vaga por los pasos de Ben MacDhui. Aquellos que me temen no me conocen, pues soy un vigilante para los aventureros de mi reino.","spirit_amberella_desc":"Una vez humana, ahora soy la princesa del océano. Cuando deseo ir a la playa, a menudo dejo regalos de ámbar en mi rastro.\n","spirit_ammit_desc":"Soy el devorador de muertos. Descanso en el inframundo y me alimento de las almas que llamo mis comidas.","spirit_andraste_desc":"Soy portador de suerte, mi presencia es coraje para los ansiosos. Yo era el viento detrás de la revuelta de Boudica. Mis devotos encuentran la victoria en mi inspiración.","spirit_angerboda_desc":"Me deleito en el misterio de mi verdadera naturaleza, porque pocos entre los hombres me conocen bien. Soy un amigo de las brujas, y doy mi orientación cuando me place. Soy conocido por viajar en forma de cuervo.","spirit_angerona_desc":"Soy la protectora de Roma y guardiana de sus secretos, mantendré su verdadero nombre por toda la eternidad.","spirit_anhanga_desc":"He conocido la muerte, pero ella no me detiene. Puedo tomar muchas formas, pero prefiero el ciervo de ojos ardientes. Solo soy feliz vagando y jugando con frágiles mentes humanas.","spirit_aoandon_desc":"Cien linternas azules arden contra la noche. Caminaré por el borde de la oscuridad hasta que se gaste la última luz. Tu miedo es mi placer.","spirit_apep_desc":"Soy el portador del caos. El inframundo retumba al sonar mi gran rugido, llenando de miedo en los corazones de muchos.","spirit_apsara_desc":"Soy el bailarín de la música de los Gandharvas que resuenan profundamente en los palacios de los Dioses. Ofrezco entretenimiento y, en ocasiones más, al magnífico.","spirit_ascalaphus_desc":"Una vez presioné la hierba del huerto con mis pies descalzos, no me arrastro entre las rocas. El placer abunda en el toque de la tierra.","spirit_attercroppe_desc":"Soy la pequeña cabeza de veneno. Mis obras son más una desgracia que una maldad. Por mi palabra, prometo buen comportamiento.","spirit_aurora_desc":"Soy el espíritu de la aurora boreal. La gente viene a mis dominios para ver mi espectáculo y admirar mi regalo de luz.","spirit_austeja_desc":"Soy protectora de abejas y guardiana de familias. Cuido especialmente a las mujeres con niños. La miel es sagrada para mí.","spirit_axehandle_desc":"Me encontrarás vagando por Minnesota y Wisconsin en las profundidades de la noche. Ten cuidado de no dejar tus hachas afuera, puede que las encuentres sin mango por la mañana","spirit_ayida_desc":"Soy la Serpiente del Arcoiris, la fertilidad, el arcoiris, el viento, el agua, el fuego y las serpientes. Ofréceme huevos blancos, arroz o leche y compartiré contigo mis secretos.","spirit_ayizan_desc":"Soy el loa del mercado y del comercio. Mantengo mis muchos secretos y misterios, lo que compartiré con aquellos que sirven el Vodou correctamente.","spirit_azaka_desc":"Yo soy el loa de la cosecha. Soy un alma amable y gentil que ama comer; Ven,  comamos juntos.","spirit_babaYaga_desc":"¡No soy devorador de niños! Son demasiado fibrosos. Mi falsa reputación se debe al engaño de las madres malvadas, porque hago justicia y soy partidario de la sabiduría de los bosques.","spirit_badbh_desc":"Soy el cuervo de batalla. Me muevo fácilmente entre los reinos de los vivos y los muertos. Llevo secretos del otro mundo, por un precio.","spirit_bakeneko_desc":"Soy el felino silencioso. Soy amable, y oirás el chirrido de un grillo antes de que escuches mi acercamiento.\n","spirit_bakru_desc":"Hecho de carne y tejo, soy pequeño pero mi corazón es un cúmulo de llamas. Cuando estoy entre los hombres, me guardo de pasajes y puentes.","spirit_baku_desc":"Soy el que come los sueños asquerosos. Di mi nombre tres veces y beberé las pesadillas de tu cerebro.","spirit_banamuHehe_desc":"Soy la Madre Tierra. Hago una tríada con Abka Hehe y Ulden Hehe. Respeta la naturaleza y tendrás mi gratitud.\n","spirit_banaspati_desc":"Rojo de carne y fuerte de cuerno, mi fuerza viene de la ira de la humanidad. Llevo tu ira como una corona de llamas.","spirit_banshee_desc":"Nací en los valles verdes de mi antigua patria, un durmiente del montículo. Soy un observador de familias nobles y, a veces, canto los secretos de los muertos.","spirit_baobhanSith_desc":"Vengo de las Montañas Escocesas, pero ahora viajo por todo el mundo. La sangre del cazador es mi bebida preferida, su voluntad no es rival para mi persuasión.","spirit_barghest_desc":"Soy un sabueso espectral fiel a mi invocador. Lo pretegeré con mi vida, y estaré a su lado en todo momento.","spirit_befana_desc":"Llevo regalos para los jóvenes desde la antigüedad. Mantengo mi hogar en los bosques de Italia.","spirit_begtse_desc":"¡Una vez monté como el señor de la guerra alientando a la horda de Genghis Khan! Todavía sirvo como guardián de Mongolia, ¡pero siempre estoy listo para una aventura!","spirit_belenus_desc":"Una vez amado como una deidad brillante, estoy disfrutando de una era de oscuridad pacífica. Mantengo mis rebaños en las praderas iluminadas por el sol, pero puede que me llamen para hacer recados espirituales.","spirit_belieBelcan_desc":"Soy un escudo para las brujas honestas y dedicado al servicio de mi invocador.","spirit_benten_desc":"Soy hija del rey dragón. Vivo debajo del lago Biwa por Kioto. Si el amor es tu propósito, yo te guiaré.","spirit_bigfoot_desc":"Soy yo, la leyenda en sí misma. Algunos me verán vagando por el bosque, otros me confundirán y otros dirán que no existo. Sólo los más sabios sabrán la verdad.","spirit_boggart_desc":"La travesura es mi juego. Hago mi hogar en las casas de los hombres. Puedo voltear tu leche o embaucar a tu perro, ¿pero malicioso? ¡Nunca en la vida!","spirit_booHag_desc":"Soy el ladrón de piel sin piel. A menudo camino en pieles de otros, ocultando mi verdadero ser. La respiración de mis víctimas son mi sangre, dándome poder y vida.","spirit_boromu_desc":"Soy un señor de ceniza y desecación. Nací de los estómagos de los Dioses antiguos. Traigo marchitamiento y debilidad a la humanidad.","spirit_brockenSpectre_desc":"Soy el espíritu de El Brocken. Deja que tus ojos descansen sobre mí y mi forma se convertirá en un espejo de tu alma.","spirit_bruxaEvora_desc":"Soy más sabio y más hermoso que cualquier bruja viviente. Soy una fuente de conocimiento místico y compartiré secretos a cambio de adulación.","spirit_buda_desc":"Soy el poder del Ojo Malvado. A menudo en forma de hiena, acosaré a mis víctimas y les mostraré mi verdadera naturaleza.","spirit_bunyip_desc":"Prospero en las aguas oscuras de Australia. Los rumores de mi naturaleza malvada son falsos, porque poco me importan los caminos del hombre. A los pocos que acepte les daré protección.","spirit_caipora_desc":"Prefiero mantenerme en la oscura sombra de los bosques, girando mis pies para engañar a mis seguidores. Si bien tengo poca preocupación por el hombre, el regalo correcto puede ganarse mi gracia.","spirit_callisto_desc":"En mi forma espiritual vengo como un oso. Mi voz es débil pero mi fuerza es formidable. La miel y los dulces sacarán lo mejor de mi temperamento.","spirit_camazotz_desc":"Soy el Snatch Bat, un agente de la muerte con alas negras. Los nobles héroes de Maya no eran rivales para mí, ¿qué te hace pensar que tendrás una oportunidad?","spirit_catSidhe_desc":"No puede haber un compañero más amable para las brujas. Estoy aquí para servir.","spirit_chantico_desc":"Las llamas del tiempo iluminan mi espíritu. En reposo, tomo la forma de la serpiente roja. Soy un guardián de brujas muy dispuesto a servir.","spirit_charities_desc":"He servido a brujas viejas y jóvenes durante siglos. Soy una de las nobles Gracias, pero no necesitas ser noble para ganar mi simpatía.","spirit_chelone_desc":"Una vez fui una ninfa de las montañas, pero ahora disfruto mis días en forma de tortuga. Nunca interfieras en la vida amorosa de los Dioses.","spirit_choncon_desc":"La extensión de mis alas ocultará las estrellas sobre ti mientras cazo la noche sin luna, y mientras tus seres queridos duermen, me nutriré de su sangre.","spirit_chthonian_desc":"Soy un espíritu de la tierra, prefiero mantener mi tiempo en la superficie al mínimo.","spirit_chupacabra_desc":"Primero me vieron en Puerto Rico, luego me dirigí a los Estados Unidos para alimentarme de la abundancia de ganado. Por ello me he ganado el nombre de \"el chupacabras\".","spirit_cindaku_desc":"Tengo mente de hombre y forma de tigre. Si bien mi historia con el hombre ha sido turbulenta, ocasionalmente serviré a una bruja capaz con una buena causa.","spirit_cipelahq_desc":"Soy el espíritu feroz de la noche. Vengo como príncipe de los búhos, mis gritos hacen que las madres hagan callar a sus bebés.","spirit_coventina_desc":"Tomo mi fuerza de los manantiales sagrados de Northumberland. Le debo mis poderes curativos a estas aguas.","spirit_curupira_desc":"Me deleito con los animales y las plantas de la naturaleza, pero tal vez me deleite confundir al hacha, al cazador furtivo y a los que dañan la naturaleza solo un poco más.","spirit_dapperSkeleton_desc":"Soy la mascota del día de los muertos. Aunque mis orígenes se encuentran en México, la influencia y la cultura me han llevado por todo el mundo para compartir mi falta de felicidad con todos.","spirit_djab_desc":"Soy un espíritu descarado, listo para ser contratado, aquí para proporcionar talentos mágicos al mejor postor.","spirit_djinn_desc":"Somos viejos y muchos, hechos de llamas somos maestros de muchas formas. Somos una especie malhumorada, esperemos que me hayas visto en el momento adecuado.","spirit_dropBear_desc":"No me confundas con mi primo, porque no soy tan manso. Compláceme y serviré como guardián de lugares sagrados.","spirit_dryad_desc":"Vengo de una raza antigua y noble, Árbitros de la madera, me hago fuerte desde los tendones del bosque. Para servirte como transportista tienes que demostrarme mucho.","spirit_edimmu_desc":"Servimos a la vanguardia de las Guerras del Ember. Ahora, la dulce sangre de las brujas nos llama una vez más.","spirit_indio_desc":"Soy un guardián ancestral de valientes aventureros. Si me aburres, bruja, encontraré otra.","spirit_evilWind_desc":"Soy el Último de los Siete. Soy la tormenta, el viento del mal, y tomo mi venganza.","spirit_farDarrig_desc":"No soy ningún oportunista. Soy el Hombre Rojo original y estoy a punto de pasar por encima de quien sea que esté delante de mí.","spirit_fossegrimen_desc":"Soy el violinista del agua. Dame un buen plato de comida y estaré encantado de compartir los secretos de mis melodías.","spirit_fowler_desc":"He servido a las brujas humanas durante siglos. Soy un protector entusiasta y astuto, aunque con mente propia. Estoy en contra del demonio, pero es el vampiro al que realmente detesto.","spirit_fuath_desc":"Mi nombre significa \"odio\" en gaélico escocés. Asume lo mismo sobre mi personalidad.","spirit_fudo_desc":"Yo soy el Inmutable. La sabiduría de muchos años me da paciencia. Con mi cuerda ataré a los malvados.","spirit_fukusuke_desc":"Soy un agente principesco de la buena fortuna. La prosperidad abunda en mi presencia. El timbre de la campana del comerciante me agrada.","spirit_furiousWolf_desc":"Soy el Quinto de los Siete. Yo soy el lobo furioso, que no sabe huir. Desafíame, y mira quién es el último en pie.","spirit_gabija_desc":"Considerado como el espíritu lituano del fuego, soy el protector del hogar y la familia. Tomo muchas formas, más comúnmente un gato, cigüeña o gallo.","spirit_gashadokuro_desc":"Soy el esqueleto hambriento. Pasa por mi vista y me alimentaré de tu sangre.\n","spirit_glaistig_desc":"No me confundas con Fuath. Soy hermosa y también monstruosa, la Dama Verde con el extremo inferior de una cabra.","spirit_goatman_desc":"Alguna vez fui un científico estimado que fue víctima de un experimento que salió mal. Ahora estoy maldito con las patas y la cabeza de una cabra. Por favor, no vengas por mí, porque deseo permanecer en aislamiento hasta que mi miseria llegue a su fin.","spirit_greatDragon_desc":"Soy el segundo de los siete. Soy el Gran Dragón, cuya boca está bien abierta. Ninguno puede medir mi fuerza verdadera y cruda.","spirit_leopard_desc":"Soy el Tercero de los Siete. Soy el Leopardo Sombrío, que se lleva a los jóvenes. Mantenlos a salvo y lejos de mí, porque tomo cualquier cosa y todo lo que esté a la vista.","spirit_grindylow_desc":"Soy muy incomprendido, porque mi viejo pariente ha manchado mi nombre. Llámame y demostraré que soy un compañero digno para las brujas.","spirit_hitotsume_desc":"Soy el cíclope japonés. Dame un bloque de tofu y siempre seré tu amigo.\n","spirit_houndAnnwn_desc":"Ya no estoy al servicio de mi viejo amo Annwn, estoy listo para dirigir tu búsqueda. ¡Que la noche no nos detenga, porque tenemos la bendición de Matilda!","spirit_huldra_desc":"Mi largo cabello dorado alberga mi corona de flores. Te prometo que soy hermosa, pero muchos no pueden mirar más allá de la cola de mi desdichada cola de cabello. Por favor, que se case conmigo para librarme de ella.","spirit_hyosube_desc":"Si hago mi hogar en el tuyo, prepárate para limpiar mi sucio cabello de tu -ahora mi- bañera.\n","spirit_inugami_desc":"Ten cuidado de no confundirme con un canino ordinario. El nivel de lealtad que ofrezco depende del toque las monedas en tu bolsillo.\n","spirit_itzamna_desc":"Señor de la noche y del día, soy el primer sanador y patrón de los escribas. No tengo tiempo para las brujas novatas.","spirit_itzpapalotl_desc":"Soy la mariposa obsidiana, hecha de los huesos de Mictlan y gobernante del reino de Tamoanchan.","spirit_jackolantern_desc":"Talla una cara feliz, talla una cara que da miedo, no me importa. Usa una vela o una luz, en el porche o en la calle. Solo asegúrate de murmurar las palabras, \"¡Dulce o truco!\"","spirit_jerseyDevil_desc":"El Pine Barrens de Nueva Jersey es mi hogar. Me muevo rápidamente, y emito un grito que cuaja la sangre como ningún otro. ¿Eres lo suficientemente rápido para atraparme?","spirit_jikininki_desc":"Sonreiré cuando esté gordo por la carne y la sangre de todos los muertos.","spirit_jurupari_desc":"Soy el Jurupari y es posible que mis palabras sean tan sinuosas como los caminos que oculto más allá. Quizás nunca veas mi sonrisa torcida, pero la sentirás en tus sueños.","spirit_kalku_desc":"Soy el chamán oscuro y el maestro de la lucha. Si no soy lo suficiente para asustarte, siempre puedo presentarte a mis sirvientes Anchimayen y Chonchón.","spirit_kamaitachi_desc":"Soy la comadreja de la hoz. Ataco de tres en tres, tan rápido que la muerte llega antes de que veas mi pelaje espinoso.","spirit_kappa_desc":"Soy el hijo del río. Hago mi hogar en los estanques y arroyos, protegiendo mi depresión en mi cabeza similar a un plato. Déjalo secar, y ya no te serviré.","spirit_katawaguruma_desc":"Ruedo por los caminos de Japón en una rueda de carro de buey en llamas. No dejes que mi método de viaje te engañe. Acércate demasiado y devoraré tu alma.","spirit_kek_desc":"No soy la rana en la que puedes estar pensando. Soy la representación egipcia del día y la noche. Si vienes aquí para conversar sobre mi representación en este nuevo mundo, sigue caminando.","spirit_kesari_desc":"Soy una vanara valiente, una vez vista como una jefa. Soy conocida como la asesina de Shambasadana y continuaré desafiando a los monstruos malvados por igual.","spirit_kijo_desc":"No admires mis montañas y cuevas. Devoraré cualquier cosa y a cualquiera que ponga un pie en mi territorio.\n","spirit_kirin_desc":"Puede que solo me veas coomo el corazón más puro. Nunca me mostraré a los malvados, ya que valoro la vida y la pureza por encima de todo lo demás. Si te encuentras consumido por mi fuego sagrado, el tuyo es un corazón verdaderamente oscuro.","spirit_kitsune_desc":"Soy el zorro que castiga a los hombres santos malvados, al deshonesto y la arrogancia. Puedo disfrutar de una broma amistosa de vez en cuando.","spirit_lakshmi_desc":"Soy la Diosa de la riqueza, la fortuna y la prosperidad. Hónrame y tus cargas pueden desaparecer.","spirit_lalechusa_desc":"¿No crees en mí? Silva tres veces al caer la medianoche y averigúalo.","spirit_lamia_desc":"Madres, tengan cuidado. Si me llaman me comeré a sus hijos y les robaré a sus esposos.","spirit_lares_desc":"Llámame a tu hogar y suavizaré tu corazón, bendeciré tus cultivos y protegeré tus lugares sagrados.","spirit_lobisomem_desc":"Yo soy el cambiaformas. Un lobo salvaje se oculta dentro de mi forma humana, hasta que suelte a la Bestia.","spirit_lubana_desc":"No dejes que mi apariencia te engañe, ya que no digo mentiras. Limpiaré a un hombre descarriado y pondré orden dominando cualquier situación.","spirit_brigitte_desc":"Soy la Diosa de la vida, la muerte y todo lo que está en medio. Me presentan con fuego y serpientes, y represento a los diversos santos de los mismos.","spirit_mahamba_desc":"Algunos dicen que soy una reliquia del mosasaurio, otros dicen que solo soy un cocodrilo gigante. No me gustan los botes ni las balsas en mis aguas, y los devoraré sin dudarlo. Has sido advertido.","spirit_mamiWaters_desc":"Los marineros de África me reconocen como una maravillosa deidad del agua. Yo protejo los vastos ríos y océanos de la tierra, asegúrandome de que sean seguros para todos.","spirit_manticore_desc":"¿Soy un león? ¿Soy humano? ¿Soy un escorpión? ¿O soy simplemente sabio? Llámame, decide por ti mismo y te protegeré a ti y a tus espíritus menores.","spirit_mapinguari_desc":"Miserables son aquellos que están malditos, y miserable por hacer enojar a los Dioses soy yo.","spirit_mare_desc":"Soy la fuente de tus pesadillas. Mientras duermes, me siento en tu pecho, provocando tus peores temores en la ineludible tumba del sueño.","spirit_maximon_desc":"Un vaso lleno de espíritus y un cigarro en la mano es la forma adecuada de llamar mi atención. Cuéntame tus deseos, pues soy amigo de los santos.","spirit_mazomba_desc":"En las aguas tanzanas puedes encontrarme nadando. Soy gigante, soy genial. Te dejaré tranquilo, si me devuelves el favor.","spirit_mishipeshu_desc":"Domino las criaturas del agua, tanto superficiales como profundas. A mi orden las olas se elevan, y el viento azotará la tierra. Es poco probable que note tu presencia.","spirit_moonSnake_desc":"Soy el que trae el sueño, porque soy derramado del pecho blanco de la madre luna. Soy aficionado a las brujas y serviré a su disposición.","spirit_mothman_desc":"Soy el Hombre Alado de West Virginia. Algunos me han visto en puentes, otros me han visto volando arriba. Desde mi primer avistamiento en 1966, muchos han teorizado sobre mi paradero y mis orígenes. Estoy allí, te lo prometo, esperando y vigilando a quien es lo suficientemente fuerte como para dominarme.","spirit_mujina_desc":"Soy el tejón que disfruta un poco de la diversión. Por favor, no tengas miedo, porque no quiero hacerte daño. Me esfuerzo solo para engañar y jugar.","spirit_myobu_desc":"Mi pelaje es tan blanco como la nieve, tan esponjoso como las nubes. Soy un ser santo, destinado solo para ser admirado.","spirit_nilith_desc":"El olor de un humano me disgusta. Ven a mi dominio helado y mira de qué soy capaz.\n","spirit_nisser_desc":"Al igual que Befana, doy regalos a todos. Soy un pequeño ser generoso similar a un gnomo de jardín. Trátame bien y te protegeré a ti y a tu familia del mal y la desgracia.","spirit_nokken_desc":"Desde debajo de la Hoja de Nenúfar, aguardo, observando tu mano, o simplemente tu largo cabello, a que toques la superficie cuando alcanzas la flor. Probablemente te mantendré abajo por un tiempo.","spirit_onamazu_desc":"Mientras nado en el lodo debajo de las islas, la tierra puede temblar y sacudirse. Mi propósito no es causar daño; Mi poder puro es difícil de suprimir.\n","spirit_oni_desc":"Renací con colmillos, cuernos y el deseo de seguir brutalizando a la humanidad después de vivir una vida humana verdaderamente malvada, mi placer es castigar tu existencia.","spirit_ouni_desc":"Trátame amablemente, dame de comer, dame un lugar donde quedarme y me aseguraré de recompensarte generosamente. Desapareceré sin dejar rastro y regresaré a mi montaña solitaria para esperar mi próxima visita.","spirit_pesta_desc":"Soy la gran enfermedad. Soy el asesino silencioso. Soy la manifestación de la mismísima Muerte Negra.","spirit_piasa_desc":"Soy el gran dragón visto arriba en las llanuras americanas. Los nativos de la me retrataron en los acantilados del río Mississippi. Ven y maravíllate con mi magnificencia.","spirit_pisadeira_desc":"Descansar por la noche con el estómago lleno es mi invitación. Si tienes la suerte de sobrevivir a mi dominio, seguramente volveré por más.","spirit_pukwudgie_desc":"Soy el hombrecillo que desaparece en el bosque. Si eres lo suficientemente rápido, puedes encontrarme en Delaware. No me culpes por lo que viene después.","spirit_quetzalcoatl_desc":"Soy la serpiente alada y regaladora de vida. Mi cariño por ti es ilimitado.","spirit_rampant_desc":"Soy el Sexto de los Siete. Soy el Rampante, el león vicioso, que va contra Dioses y reyes.","spirit_redMan_desc":"La buena suerte se convierte en algo cotidiano si te asocias conmigo, pero primero debes ser capaz de aguantarme un poco.","spirit_redcap_desc":"Vivo en las ruinas de la tiranía. Con los dientes afilados, las uñas macabras y las palizas, asesino junto a los recuerdos oscuros de los hechos malvados. Ten cuidado. Mi gorra debe empaparse de la sangre que se derrama de tus venas.","spirit_ryeWolf_desc":"Sediento de sangre, despiadado e implacable una vez que tenga tu aroma. Fiel a mi especie.","spirit_saci_desc":"¿Sabes esos días en que todo sale mal? Me agrada ser responsable de cada parte de ellos. Te reto a que te lleves mi sombrero rojo.","spirit_sentinelOwl_desc":"Sólo los inteligentes se beneficiarán de mi mirada silenciosa.","spirit_shezmu_desc":"A menudo me representan como un hombre con cabeza de león. Sostengo mi cuchillo de carnicero cerca, listo para golpear a cualquiera que me amenace.","spirit_shojo_desc":"Me encanta el sabor dulce de cualquier alcohol en mis labios. Tráeme un trago y seremos amigos para toda la vida.\n","spirit_sidhe_desc":"Bajo las colinas esmeralda de Eire, habito, pero si me encuentras viendo el cielo, te bendeciré con arpas, canciones, historia y amor, porque soy maestro de todo.","spirit_southWind_desc":"Soy el Primero de los Siete. Soy el Viento del Sur, la horrible Tormenta con sed de destrucción.","spirit_stingyJack_desc":"Soy el viajero solitario, prohibido tanto del cielo como del infierno. Con solo un nabo sagrado para iluminar mi camino, recorro el mundo por el resto de la eternidad. Tropieza conmigo y te compartiré las historias de mi época.","spirit_strigoi_desc":"Puedo convertirme en cualquier criatura que respira, u ocultarme del ojo humano. Tomo lo que quiero con facilidad, y ninguna bruja puede detenerme.","spirit_strix_desc":"No importa cuán lejos huyas. Huelo tu sangre a leguas de distancia, y no me detendré ante nada para calmar mi sed.","spirit_tanuki_desc":"Estoy hecho para todo tipo de cosas. No es prudente caminar conmigo, pero prometo divetirte si lo haces. Sólo muéstrame una fuente de diversión.","spirit_tengu_desc":"Soy Tengu, el maestro de las artes marciales. Soy un cambiaformas, y puedo transformarme en cualquier humano o animal que elija.\n","spirit_shibbu_desc":"Soy el cuarto de los siete. Soy el Terrible Shibbu, una serpiente mortal que se desliza silenciosamente. Nadie escuchará el chasquido de mis colmillos hasta que sea demasiado tarde.","spirit_thunderBird_desc":"Escuchas el trueno de mis alas, y ves el relámpago que yo ordeno. A menudo estoy tallado en los tótems de mis admiradores.","spirit_tlaloc_desc":"Soy el Dios Azteca de la Lluvia. La ofrenda adecuada para mí es un incienso quemado de yauhtli. Puedes encontrar mis historias escondidas en las profundidades de Teotihuacan.","spirit_tzitzimitl_desc":"Soy la deidad de las estrellas. A menudo me representan como una mujer esquelética que usa una calavera y una falda con las piernas cruzadas. Mi líder es Itzpapalotl, la mariposa obsidiana.","spirit_uldenHehe_desc":"Soy la Madre de la Luz. Formo una tríada con Abka Hehe y Banamu Hehe. Guiaré tu camino en la oscuridad y te llevaré a un lugar seguro.\n","spirit_undine_desc":"Una vez fui el asistente del Dios del mar Poseidón. Cambio mi forma de agua a carne con facilidad. Secretos tengo, y secretos compartiré si me acompañas debajo de la superficie.","spirit_vila_desc":"Atractiva y seductora en mi selva nativa susurro y los vientos me obedecen. No me juzgues, la tierra tiembla cuando traigo la guerra.","spirit_wanderingHead_desc":"De pie, de espaldas a ti, no puedes ver mi sonrisa lunática. A medida que te acercas, mi cuerpo se desliza en la tierra hasta que solo queda mi cabeza, que luego volveré hacia ti para presenciar tu terror. Corre, si quieres, pero soy más rápido de lo que crees.","spirit_wendigo_desc":"Mi reino son los bosques del norte alto. Moléstame si te atreves; Sangre, miedo y desesperación seguirán, indudablemente.","spirit_whiteLady_desc":"Con tristeza, y, salvo por el ocasional lamento, acecho en silencio este lugar. Estoy ligado al edificio, a los jardines, pero no siempre puedo decirte por qué. Por favor, no me persigas. Tu vida me causa angustia.","spirit_xochipilli_desc":"Adoro tu mortalidad y encuentro la felicidad en tu alma creativa. Únete a mí entre las flores para bailar, para seguir al sol y todo lo que es hermoso.","spirit_xolotl_desc":"Pocos Dioses son lo suficientemente especiales como para formarse con la cabeza de un perro sin ojos, y un cuerpo perfectamente deformado, pero yo sí. Tampoco se les permite a los demás guiar al sol a través del reino nocturno para que pueda salir de nuevo al amanecer. Sólo encontrarás desgracia si nuestros caminos se cruzan.","spirit_xtabay_desc":"Mi canción, una dulce tentación, ven a mí debajo de la ceiba.","spirit_yamanba_desc":"Ven, toma asiento junto al fuego y quítate la carga. Acércate y escucha las historias que tengo para contar.","spirit_yatagarasu_desc":"Soy el cuervo de tres patas. Habito el sol y formo una sombra oscura vista desde la tierra cuando extiendo mis alas.","spirit_yukiOnna_desc":"Soy invierno, irresistible para ti, mi aliento se vuelve hielo y envidio tu calor. Soy tu irreversible final.","spirit_yunwiTsunsdi_desc":"Soy una de las pequeñas personas de los cherokees. A veces me llaman enano o hada. Si bien esto es incorrecto, sigo esforzándome por ayudar a los respetuosos y amables.","spirit_zarabanda_desc":"Soy el mensajero al inframundo. A través de mi poder eterno, uno puede abrir su mundo al otro lado.","spirit_zashiki_desc":"Soy el espíritu de casa amigable. Ábreme las puertas y le aseguraré que las riquezas vendrán a ti y a tu familia.","consumable_alignmentBoosterSmaller_title":"ELIXIR DE LEALTAD","consumable_alignmentBoosterMedium_title":"ELIXIR DE LEALTAD","consumable_alignmentBoosterGreater_title":"ELIXIR DE LEALTAD","consumable_xpBoosterSmaller_title":"ELIXIR DE EXPERIENCIA","consumable_xpBoosterMedium_title":"ELIXIR DE EXPERIENCIA","consumable_xpBoosterGreater_title":"ELIXIR DE EXPERIENCIA","silver1_title":"SACO DE PLATA","silver2_title":"SACO DE PLATA","silver3_title":"SACO DE PLATA","silver4_title":"SACO DE PLATA","silver5_title":"SACO DE PLATA","silver6_title":"SACO DE PLATA","gold1_title":"DRACH DE ORO","gold2_title":"DRACH DE ORO","gold3_title":"DRACH DE ORO","gold4_title":"DRACH DE ORO","gold5_title":"DRACH DE ORO","gold6_title":"DRACH DE ORO","bundle_abondiasBest_title":"LO MEJOR DE ALBONDIA","bundle_sapphosChoice_title":"LA ELECCIÓN DE SAPPHO","bundle_hermeticCollection_title":"COLECCIÓN HERMÉTICA","cosmetic_f_HE_DWO_title":"BANDANA DE GITANA","cosmetic_f_HE_HDWO_title":"FEDORA DE JINN","cosmetic_f_HE_HBH_title":"SOMBRERO DE AJENJO","cosmetic_f_HE_HBO_title":"GORRO DE VERANO","cosmetic_f_HE_HHO_title":"BUFANDA DE PRIMAVERA","cosmetic_f_HE_HNO_title":"GORRITO DE REPARTIDOR","cosmetic_f_HE_CEH_title":"SOMBRERO DE ELFO","cosmetic_f_HE_CES_title":"SOMBRERO DE SANTA","cosmetic_m_HE_DWO_title":"CAPUCHA DE MEDIANOCHE","cosmetic_m_HE_HDWO_title":"FEDORA DE JINN","cosmetic_m_HE_BKSO_title":"VENDA DE PRIMAVERA","cosmetic_m_HE_KSO_title":"GORRA DE VERANO","cosmetic_m_HE_HBH_title":"SOMBRERO DE AJENJO","cosmetic_m_HE_HNO_title":"GORRITO DE REPARTIDOR","cosmetic_m_HE_CEH_title":"SOMBRERO DE ELFO","cosmetic_m_HE_CES_title":"SOMBRERO DE SANTA","cosmetic_f_SF_GLSS_title":"LENTES","cosmetic_m_SF_GLSS_title":"LENTES","cosmetic_f_HA_BHDWO_title":"CABELLO LARGO Y ONDULADO","cosmetic_f_HA_DWO_title":"CABELLO LARGO Y ONDULADO","cosmetic_f_HA_FKFO_title":"CORTE DE CABELLO 'UNDERCUT' LARGO","cosmetic_f_HA_KSO_title":"CORTE DE CABELLO 'PIXIE'","cosmetic_f_HA_CGH_title":"CORTE DE CABELLO 'GRINCH'","cosmetic_m_HA_DWO_title":"CORTE DE CABELLO RAPADO","cosmetic_m_HA_DSO_title":"CORTE DE CABELLO 'UNDERCUT' CORTO","cosmetic_m_HA_DTO_title":"DEGRADADO","cosmetic_m_HA_CGH_title":"CORTE DE CABELLO 'GRINCH'","cosmetic_f_HA_PNY_title":"COLA DE CABALLO","cosmetic_f_HA_SNWDRP_title":"CAMPANILLA","cosmetic_f_HA_BUN_title":"MOÑO","cosmetic_f_HA_BRD_title":"CORONILLA TRENZADA","cosmetic_f_HA_SPK_title":"PUNTAS CORTADAS","cosmetic_f_HA_BZZ_title":"CORTE DE CABELLO RAPADO","cosmetic_f_HA_CURL_title":"CABELLO RIZADO","cosmetic_m_HA_LT_title":"TOP LARGO","cosmetic_m_HA_BRDPNY_title":"CABALLO TRENZADO","cosmetic_m_HA_BUN_title":"MOÑO PARA HOMBRES","cosmetic_m_HA_LNG_title":"LARGO","cosmetic_m_HA_AFRO_title":"AFRO","cosmetic_f_N_DWO_title":"GARGANTILLA DE MEDIANOCHE","cosmetic_f_N_KSO_title":"PENDIENTE DE LUNA","cosmetic_m_N_KSO_title":"SUEÑO DE MEDIANOCHE","cosmetic_f_C_DWO_title":"BATA MAÑANERA","cosmetic_f_C_KFO_title":"BLUSA DE PRIMAVERA","cosmetic_f_C_KSO_title":"CAMISA","cosmetic_m_C_DWO_title":"BATA DE MEDIANOCHE","cosmetic_m_C_DSO_title":"SUÉTER DE INVIERNO","cosmetic_m_C_HFO_title":"CHALECO DE VERANO","cosmetic_m_C_KSO_title":"TOP DE TRÁILER","cosmetic_m_C_DTO_title":"ABRIGO DE TEMPLO","cosmetic_f_C_PPS_title":"CAMISA DE PETER PAN","cosmetic_f_C_SCT_title":"BLUSA CON TIRAS","cosmetic_f_C_MESHDRESS_title":"VESTIDO DE MALLA","cosmetic_m_C_PC_title":"ABRIGO DE INVIERNO","cosmetic_f_C_TN_title":"CUELLO DE TORTUGA","cosmetic_m_C_TT_title":"CAMISETA SIN MANGAS","cosmetic_f_WL_DWO_title":"PRIMAVERA DE PLATA","cosmetic_f_WL_KFO_title":"BANDAS DE HIERRO","cosmetic_m_WL_DWO_title":"ENVOLTURA DE SEDA","cosmetic_m_WL_KSO_title":"BANDA DE ALGODÓN","cosmetic_f_WR_DWO_title":"BRAZALETE DE GITANA","cosmetic_f_WR_KFO_title":"BOBINA DE COBRE","cosmetic_m_WR_DWO_title":"ENVOLTURA DE SEDA","cosmetic_m_WR_KSO_title":"GUANTE DE CUERO","cosmetic_f_H_DWO_title":"GUANTES NEGROS","cosmetic_f_H_BH_title":"MANOS DE GLORIA","cosmetic_m_H_BH_title":"MANOS DE GLORIA","cosmetic_f_FL_KSO_title":"ANILLO DE PLATA","cosmetic_f_FL_HFR_title":"GARRA DE HIERRO","cosmetic_m_FL_HFR_title":"GARRA DE HIERRO","cosmetic_f_FR_KSO_title":"ANILLO DE OPAL","cosmetic_m_FR_HGR_title":"ANILLO DE OPAL","cosmetic_m_FR_HSR_title":"ANILLO DE PLATA","cosmetic_f_L_DWO_title":"MEDIAS DE ATENA","cosmetic_f_L_KFO_title":"LEGGINS DE LAGUZ","cosmetic_f_L_KSO_title":"PANTALONES DE HOD","cosmetic_m_L_DWO_title":"PANTALONES DE OTOÑO","cosmetic_m_L_DSO_title":"PANTALONES DE SEDA","cosmetic_m_L_HFO_title":"PANTALONES DE ALGODÓN","cosmetic_m_L_KSO_title":"PANTALONES DE TRÁILER","cosmetic_m_L_DTO_title":"PANTALONES DE TEMPLO","cosmetic_f_L_PPS_title":"FALDA DE PETER PAN","cosmetic_f_L_LS_title":"FALDA DE DEMETIER","cosmetic_f_L_SS_title":"MINIFALDA","cosmetic_f_L_TIGHT_title":"MEDIAS","cosmetic_f_F_BDWO_title":"BOTAS LARGAS","cosmetic_f_F_SBDWO_title":"BOTAS CORTAS","cosmetic_f_F_SDWO_title":"SANDALIAS NEGRAS","cosmetic_f_F_KFO_title":"ZAPATOS ALTOS","cosmetic_f_F_KSO_title":"BOTAS DE CUERO","cosmetic_m_F_DWO_title":"BOTAS CORTAS","cosmetic_m_F_CHFO_title":"CHUCKS NEGROS","cosmetic_m_F_DSO_title":"BOTA DE CHUKKA","cosmetic_m_F_DTO_title":"MOCASINES NEGROS","cosmetic_m_F_HFO_title":"BOTAS PULIDAS","cosmetic_m_CL_DWO_title":"INCENSARIO DE SUEÑOS","cosmetic_m_CL_DSO_title":"INCENSARIO FANTASMA","cosmetic_m_CL_DTO_title":"INCENSARIO EÓLICO","cosmetic_f_CR_DSO_title":"INCENSARIO FANTASMA","cosmetic_f_CR_DTO_title":"INCENSARIO EÓLICO","cosmetic_f_CR_DWO_title":"INCENSARIO DE SUEÑOS","cosmetic_f_SF_HSF_title":"TUMBA DE PRIMAVERA","cosmetic_f_SF_HSS_title":"BESO DE ARAÑA","cosmetic_f_SF_HST_title":"LAMENTOS DE VIUDA","cosmetic_m_SF_HSF_title":"TUMBA DE PRIMAVERA","cosmetic_m_SF_HSS_title":"BESO DE ARAÑA","cosmetic_m_SF_HST_title":"LAMENTOS DE VIUDA","cosmetic_m_SF_DBB_title":"BARBA","cosmetic_m_SF_DBM_title":"BIGOTE","cosmetic_f_SS_DWO_title":"ESTRELLA DE LA MAÑANA","cosmetic_f_SS_HAT_title":"BAILE LUNAR","cosmetic_f_SS_HBT_title":"NOCHE DE VAMPIRO","cosmetic_f_SS_HFT_title":"DESCANSO NOCTURNO","cosmetic_f_SS_HMT_title":"HORA DE MEDIANOCHE","cosmetic_f_SS_HST_title":"VELO DE GIRASOL","cosmetic_m_SS_DWO_title":"ESTRELLA DE LA MAÑANA","cosmetic_m_SS_HAT_title":"BAILE LUNAR","cosmetic_m_SS_HBT_title":"NOCHE DE VAMPIRO","cosmetic_m_SS_HFT_title":"DESCANSO NOCTURNO","cosmetic_m_SS_HMT_title":"HORA DE MEDIANOCHE","cosmetic_m_SS_HST_title":"VELO DE GIRASOL","cosmetic_m_SS_JET_title":"LUNA TRIPLE","cosmetic_f_SS_JET_title":"LUNA TRIPLE","cosmetic_f_SC_DWO_title":"CALENDARIO LUNAR","cosmetic_m_SC_JBT_title":"MORDIDA DE AMOR","cosmetic_f_SC_JBT_title":"MORDIDA DE AMOR","cosmetic_m_SC_JSET_title":"OJO QUE TODO LO VE","cosmetic_f_SC_JSET_title":"OJO QUE TODO LO VE","cosmetic_m_SC_HRT_title":"CORAZÓN DEL REY DUNCAN","cosmetic_f_SC_HRT_title":"CORAZÓN DEL REY DUNCAN","cosmetic_f_SA_HWT_title":"MANGA ALADA","cosmetic_m_SA_HWT_title":"MANGA ALADA","cosmetic_m_SA_JDT_title":"FURIA DEL DRAGÓN","cosmetic_f_SA_JDT_title":"FURIA DEL DRAGÓN","cosmetic_m_SA_JGT_title":"GEOMÉTRICA","cosmetic_f_SA_JGT_title":"GEOMÉTRICA","cosmetic_m_SA_JWT_title":"COLMILLO NOCTURNO","cosmetic_f_SA_JWT_title":"COLMILLO NOCTURNO","cosmetic_m_SA_FLWR_title":"MANGA DE FLORES","cosmetic_f_SA_FLWR_title":"MANGA DE FLORES","cosmetic_m_SA_TRIBE_title":"TRIBAL","cosmetic_f_SA_TRIBE_title":"TRIBAL","cosmetic_f_S_HHO_title":"DISFRAZ DE BRUJA","cosmetic_f_S_HKO_title":"KIMONO","cosmetic_f_S_HLO_title":"HUELLA DE LEOPARDO","cosmetic_f_S_SNOWQUEEN_title":"REINA DE LA NIEVE","cosmetic_m_S_HHO_title":"DOCTOR DE BRUJAS","cosmetic_m_S_HKO_title":"KIMONO","cosmetic_m_S_HLO_title":"FARAÓN EGIPCIO","cosmetic_m_S_JACKFROST_title":"JACK FROST","cosmetic_m_HE_BIRDSKULL_title":"CRÁNEO DE PÁJARO","cosmetic_f_HE_FLOWER_title":"CLIP DE FLORES","cosmetic_f_HA_WAVE_title":"ONDULADO","cosmetic_f_HA_BOB_title":"CABELLO LISO","cosmetic_m_HA_ZEFRON_title":"ZEFRÓN","cosmetic_f_N_FANCYCHOKER_title":"GARGANTILLA DE BELLADONA","cosmetic_f_N_MOONNECKLACE_title":"GARGANTILLA CRECIENTE","cosmetic_f_N_BOW_title":"GARGANTILLA CON LAZO","cosmetic_m_N_CROWAMULET_title":"AMULETO DE CUERVO","cosmetic_m_N_WOLFAMULET_title":"AMULETO DE LOBO","cosmetic_f_C_MESHTOP_title":"BLUSA DE MALLA","cosmetic_f_C_WRAP_title":"BLUSA ENVOLVENTE","cosmetic_f_C_ROMP_title":"BLUSA TIPO ROMPER","cosmetic_f_C_BUTTON_title":"VESTIDO DE BOTONES","cosmetic_f_C_WBYE_title":"CAMISETA DE \"ADIÓS, BRUJA\"","cosmetic_f_C_WITCHCO_title":"CAMISA DE \"WARLOCK & CO.\"","cosmetic_f_C_MAGICINK_title":"CAMISA DE MAGIC INC.","cosmetic_m_C_MAGICINK_title":"CAMISA DE MAGIC INC.","cosmetic_m_C_WITCHCO_title":"CAMISETA DE \"WARLOCK & CO.\"","cosmetic_m_C_WBYE_title":"CAMISETA DE \"ADIÓS, BRUJA\"","cosmetic_m_C_OPEN_title":"CAMISA ABIERTA","cosmetic_m_C_HOOD_title":"CAPUCHA PESADA","cosmetic_m_C_TUNIC_title":"TÚNICA","cosmetic_m_C_SSBUTTON_title":"BOTÓN DE MANGA CORTA","cosmetic_f_L_HEAVYSKIRT_title":"FALDA PESADA","cosmetic_f_L_SHORTS_title":"SHORTS","cosmetic_f_L_ROMPER_title":"SHORTS TIPO ROMPER","cosmetic_f_L_LACELEG_title":"MEDIAS DE ENCAJE","cosmetic_m_L_TRAVEL_title":"PANTALÓN DE VIAJE","cosmetic_m_L_SHORTS_title":"PANTALONES CORTOS","cosmetic_m_L_LOOSE_title":"TELA PESADA","cosmetic_m_L_PUFF_title":"PANTALONES SUELTOS","cosmetic_f_F_TIED_title":"BOTAS DE BRUJA","cosmetic_f_F_BOW_title":"ZAPATOS CON LAZO","cosmetic_f_F_FUR_title":"BOTAS DE PIEL","cosmetic_m_F_STRAPPEDSHOES_title":"ZAPATOS CON CORREA","cosmetic_m_F_SANDALS_title":"SANDALIAS","cosmetic_m_CL_PRIMAVERA_title":"INCENSARIO DE PRIMAVERA","cosmetic_m_CL_KIM_title":"INCENSARIO DE LUNA NUEVA","cosmetic_m_CL_SMMRSOL_title":"INCENSARIO DE AMANECER","cosmetic_f_CR_PRIMAVERA_title":"INCENSARIO DE PRIMAVERA","cosmetic_f_CR_KIM_title":"INCENSARIO DE LUNA NUEVA","cosmetic_f_CR_SMMRSOL_title":"INCENSARIO DE AMANECER","cosmetic_m_SF_GOATEE_title":"PERILLA","cosmetic_m_SF_ANCHORBEARD_title":"BARBA TIPO ANCLA","cosmetic_m_SF_SPARSEBEARD_title":"POCA BARBA","cosmetic_m_SF_SPARSEMUSTACHE_title":"POCO BIGOTE","cosmetic_m_SF_SUNGLASSES_title":"LENTES DE SOL","cosmetic_f_SF_HOOPS_title":"ZARCILLOS TIPO ARO","cosmetic_m_SC_DWO_title":"CALENDARIO LUNAR","cosmetic_m_S_FIREDANCER_title":"BAILARÍN DE FUEGO","cosmetic_f_S_LILYOV_title":"LIRIO DEL VALLE","cosmetic_f_S_CALYPSO_title":"CALYPSO","cosmetic_m_S_CALYPSO_title":"CALYPSO","cosmetic_f_PF_WENDIGO_title":"WENDIGO BEBÉ","cosmetic_f_PF_BARGHEST_title":"BARGHEST BEBÉ","cosmetic_f_PF_CATSIDHE_title":"GATO SIDHE BEBÉ","cosmetic_f_PF_GRINDYLOW_title":"GRINDYLOW BEBÉ","cosmetic_f_PF_SENTINALOWL_title":"BÚHO CENTINELA BEBÉ","cosmetic_m_PF_WENDIGO_title":"WENDIGO BEBÉ","cosmetic_m_PF_BARGHEST_title":"BARGHEST BEBÉ","cosmetic_m_PF_CATSIDHE_title":"GATO SIDHE BEBÉ","cosmetic_m_PF_GRINDYLOW_title":"GRINDYLOW BEBÉ","cosmetic_m_PF_SENTINALOWL_title":"BÚHO CENTINELA BEBÉ","cosmetic_f_SS_BALLET_title":"BAILARÍN DE BALLET","cosmetic_f_SS_BUTTERFLY_title":"CUCHILLOS MARIPOSA","cosmetic_f_SS_COUPLE_title":"PAR DE MANIQUÍES","cosmetic_f_SS_JOKER_title":"ARLEQUÍN","cosmetic_f_SS_PUPPET_title":"MAESTRO DE TÍTERES","cosmetic_m_SS_BALLET_title":"BAILARÍN DE BALLET","cosmetic_m_SS_BUTTERFLY_title":"CUCHILLOS MARIPOSA","cosmetic_m_SS_COUPLE_title":"PAR DE MANIQUÍES","cosmetic_m_SS_JOKER_title":"ARLEQUÍN","cosmetic_m_SS_PUPPET_title":"MAESTRO DE TÍTERES","cosmetic_f_SC_ASTRONAUT_title":"ASTRONAUTA","cosmetic_f_SC_BIRDCAGE_title":"JAULA PARA PÁJAROS","cosmetic_f_SC_ELEPHANT_title":"SUEÑO DE ELEFANTE","cosmetic_f_SC_SUN_title":"ALMA ARDIENTE","cosmetic_m_SC_ASTRONAUT_title":"ASTRONAUTA","cosmetic_m_SC_BIRDCAGE_title":"JAULA PARA PÁJAROS","cosmetic_m_SC_ELEPHANT_title":"SUEÑO DE ELEFANTE","cosmetic_m_SC_SUN_title":"ALMA ARDIENTE","cosmetic_f_SA_LEOPARD_title":"LUNARES DE LEOPARDO","cosmetic_m_SA_LEOPARD_title":"LUNARES DE LEOPARDO","cosmetic_f_HE_BDH_title":"SOMBRERO ENSANGRENTADO","cosmetic_m_HE_BDH_title":"SOMBRERO ENSANGRENTADO","cosmetic_m_CL_SHADOW_title":"INCENSARIO SOMBRÍO","cosmetic_m_CL_GRAY_title":"INCENSARIO GRIS","cosmetic_m_CL_WHITE_title":"INCENSARIO BLANCO","cosmetic_f_CR_SHADOW_title":"INCENSARIO SOMBRÍO","cosmetic_f_CR_GRAY_title":"INCENSARIO GRIS","cosmetic_f_CR_WHITE_title":"INCENSARIO BLANCO","cosmetic_f_SS_CROWSKULL_title":"CRÁNEO DE CUERVO","cosmetic_f_SS_MOLOTOV_title":"MOLOTOV","cosmetic_f_SS_PYRAMIDS_title":"PIRÁMIDES","cosmetic_f_SS_UNICORN_title":"LUNA DE UNICORNIO","cosmetic_m_SS_CROWSKULL_title":"CRÁNEO DE CUERVO","cosmetic_m_SS_MOLOTOV_title":"MOLOTOV","cosmetic_m_SS_PYRAMIDS_title":"PIRÁMIDES","cosmetic_m_SS_UNICORN_title":"LUNA DE UNICORNIO","cosmetic_f_SC_COFFIN_title":"ATAÚD ALADO","cosmetic_f_SC_CROWN_title":"CORAZÓN CORONADO","cosmetic_f_SC_SPIDER_title":"SUEÑO DE ARAÑA","cosmetic_m_SC_COFFIN_title":"ATAÚD ALADO","cosmetic_m_SC_CROWN_title":"CORAZÓN CORONADO","cosmetic_m_SC_SPIDER_title":"SUEÑO DE ARAÑA","cosmetic_f_S_MIDSUMMER_title":"SAN JUAN","cosmetic_m_S_MIDSUMMER_title":"SAN JUAN","cosmetic_f_S_THUNDERMOON_title":"LUNA DEL TRUENO","cosmetic_m_S_THUNDERMOON_title":"LUNA DEL TRUENO","cosmetic_f_S_ECLIPSE_title":"ECLIPSE","cosmetic_m_S_ECLIPSE_title":"ECLIPSE","cosmetic_f_S_CORNMOON_title":"LUNA DE MAÍZ VERDE","cosmetic_m_S_CORNMOON_title":"LUNA DE MAÍZ VERDE","cosmetic_f_S_BRNNGWTCH_title":"BRUJA EN LLAMAS","cosmetic_m_S_BRNNGWTCH_title":"BRUJA EN LLAMAS","cosmetic_m_CL_COLDMOON_title":"INCENSARIO DE LUNA FRÍA","cosmetic_m_CL_DAYODEAD_title":"INCENSARIO DE CRÁNEO","cosmetic_m_CL_HALLOWEEN_title":"INCENSARIO DE CALABAZA","cosmetic_f_CR_COLDMOON_title":"INCENSARIO DE LUNA FRÍA","cosmetic_f_CR_DAYODEAD_title":"INCENSARIO DE CRÁNEO","cosmetic_f_CR_HALLOWEEN_title":"INCENSARIO DE CALABAZA","cosmetic_f_SF_DTHAWKN_title":"EL DESPERTAR DE LA MUERTE","cosmetic_f_SF_RSNGMN_title":"LUNA CRECIENTE","cosmetic_f_SF_SPRTTRML_title":"CAOS ESPIRITUAL","cosmetic_m_SF_DTHAWKN_title":"EL DESPERTAR DE LA MUERTE","cosmetic_m_SF_RSNGMN_title":"LUNA CRECIENTE","cosmetic_m_SF_SPRTTRML_title":"CAOS ESPIRITUAL","cosmetic_f_SS_HLLWGHST_title":"FANTASMA DE HALLOWEEN","cosmetic_f_SS_GMBLLMCHN_title":"MÁQUINA DE CHICLE","cosmetic_f_SS_FRNKNCPL_title":"PAREJA FRANKEN","cosmetic_f_SS_CHBDBGBY_title":"NIÑO GRANDE DE ICHABOD","cosmetic_m_SS_HLLWGHST_title":"FANTASMA DE HALLOWEEN","cosmetic_m_SS_GMBLLMCHN_title":"MÁQUINA DE CHICLE","cosmetic_m_SS_FRNKNCPL_title":"PAREJA FRANKEN","cosmetic_m_SS_CHBDBGBY_title":"NIÑO GRANDE DE ICHABOD","cosmetic_f_SC_HLLWBT_title":"MURCIÉLAGO DE HALLOWEEN","cosmetic_f_SC_SPDRSMNDL_title":"MANDALA DE ARAÑA","cosmetic_m_SC_HLLWBT_title":"MURCIÉLAGO DE HALLOWEEN","cosmetic_m_SC_SPDRSMNDL_title":"MANDALA DE ARAÑA","cosmetic_f_S_MABON_title":"MABON","cosmetic_f_S_SAMHAIN_title":"SEÑORITA GWYN","cosmetic_f_S_HECATE_title":"HÉCATE","cosmetic_f_S_DIWALI_title":"DIWALI","cosmetic_f_S_SOOTHSAYER_title":"ADIVINO","cosmetic_f_S_DAYOFDEAD_title":"DÍA DE LOS MUERTOS","cosmetic_m_S_MABON_title":"MABON","cosmetic_m_S_SAMHAIN_title":"DULLAHAN","cosmetic_m_S_HECATE_title":"HERMES","cosmetic_m_S_DIWALI_title":"DIWALI","cosmetic_m_S_SOOTHSAYER_title":"ADIVINO","cosmetic_m_S_SLPPYHLLW_title":"SUEÑO HUECO","spell_xpMultiplierX3_title":"3 DÍAS DE EXPERIENCIA DOBLE","bundle_seasonalPack_title":"PAQUETE ESTACIONAL","bundle_halloween_title":"FESTIVIDAD DE TODOS LOS SANTOS","bundle_dayOfTheDead_title":"DÍA DE LOS MUERTOS","cosmetic_f_HA_HORNS_title":"CUERNOS","cosmetic_m_HA_HORNS_title":"CUERNOS","cosmetic_f_HE_KNTTHT_title":"KNIT HAT","cosmetic_m_HE_KNTTHT_title":"KNIT HAT","cosmetic_f_HE_LMBRJN_title":"LUMBERJANE HAT","cosmetic_m_HE_LMBRJCK_title":"LUMBERJACK HAT","cosmetic_f_HE_WTCHHT_title":"WITCH'S HAT","cosmetic_m_HE_WTCHHT_title":"WITCH'S HAT","cosmetic_f_C_CRDGN_title":"CARDIGAN","cosmetic_m_C_CRDGN_title":"CARDIGAN","cosmetic_f_C_CZYSWTR_title":"COZY SWEATER","cosmetic_m_C_CZYSWTR_title":"COZY SWEATER","cosmetic_f_C_BMBRJCKT_title":"BOMBER JACKET","cosmetic_m_C_BMBRJCKT_title":"BOMBER JACKET","cosmetic_f_S_YULE_title":"YULE","cosmetic_m_S_YULE_title":"YULE","cosmetic_f_S_NVRMR_title":"NEVERMORE","cosmetic_m_S_NVRMR_title":"NEVERMORE","cosmetic_f_S_PLGDCTR_title":"PLAGUE DOCTOR","cosmetic_m_S_PLGDCTR_title":"PLAGUE DOCTOR","cosmetic_f_HE_PRTYHT_title":"PARTY HAT","cosmetic_m_HE_PRTYHT_title":"PARTY HAT","cosmetic_f_HE_NWYRSHT_title":"NEW YEARS HAT","cosmetic_m_HE_NWYRSHT_title":"NEW YEARS HAT","cosmetic_f_C_FRSTSWTR_title":"FROSTY SWEATER","cosmetic_f_C_RNDRSWTR_title":"REINDEER SWEATER ","cosmetic_m_C_FRSTSWTR_title":"FROSTY SWEATER","cosmetic_m_C_RNDRSWTR_title":"REINDEER SWEATER ","consumable_alignmentBoosterSmaller_subtitle":"PEQUEÑO","consumable_alignmentBoosterMedium_subtitle":"MEDIO","consumable_alignmentBoosterGreater_subtitle":"GRANDE","consumable_xpBoosterSmaller_subtitle":"PEQUEÑO","consumable_xpBoosterMedium_subtitle":"MEDIO","consumable_xpBoosterGreater_subtitle":"GRANDE","bundle_abondiasBest_subtitle":"BLANCO","bundle_sapphosChoice_subtitle":"SOMBRÍO","bundle_hermeticCollection_subtitle":"GRIS","consumable_alignmentBoosterSmaller_purchase":"¿Quieres comprar Elixir de Lealtad Pequeño por {{Price}} Drachs de plata?","consumable_alignmentBoosterMedium_purchase":"¿Quieres comprar Elixir de Lealtad Mediano por {{Price}} Drachs de plata?","consumable_alignmentBoosterGreater_purchase":"¿Quieres comprar Elixir de Lealtad Grande por {{Price}} Drachs de plata?","consumable_xpBoosterSmaller_purchase":"¿Quieres comprar Elixir de Experiencia Pequeño por {{Price}} Drachs de plata?","consumable_xpBoosterMedium_purchase":"¿Quieres comprar Elixir de Experiencia Mediano por {{Price}} Drachs de plata?","consumable_xpBoosterGreater_purchase":"¿Quieres comprar Elixir de Experiencia Grande por {{Price}} Drachs de plata?","silver1_purchase":"¿Quieres comprar {{Amount}} Drachs de Plata por ${{Cost}}?","silver2_purchase":"¿Quieres comprar {{Amount}} Drachs de Plata por ${{Cost}}?","silver3_purchase":"¿Quieres comprar {{Amount}} Drachs de Plata por ${{Cost}}?","silver4_purchase":"¿Quieres comprar {{Amount}} Drachs de Plata por ${{Cost}}?","silver5_purchase":"¿Quieres comprar {{Amount}} Drachs de Plata por ${{Cost}}?","silver6_purchase":"¿Quieres comprar {{Amount}} Drachs de Plata por ${{Cost}}?","bundle_abondiasBest_purchase":"¿Quieres comprar lo Mejor de Abondia por {{Price}} Drachs de plata?","bundle_sapphosChoice_purchase":"¿Quieres comprar la Elección de Sappho por {{Price}} Drachs de plata?","bundle_hermeticCollection_purchase":"¿Quieres comprar la Colección Hermética por {{Price}} Drachs de plata?","cosmetic_f_S_HHO_purchase":"Las brujas siguen siendo uno de los disfraces más tradicionales y populares de Halloween. El origen del disfraz de bruja icónico se debate, pero muchos creen que el sombrero cónico comenzó como un símbolo de estatus de poderosas figuras religiosas, mientras que el gato negro tiene conexiones con la diosa egipcia Bastet.","cosmetic_f_S_HKO_purchase":"Se cree que el kimono japonés se adoptó durante el período Kofun entre 300 y 500 d. C. Se ha modificado para convertirlo en un estilo de ropa único que se usa normalmente durante las ceremonias tradicionales y formales. Los kimonos son considerados como creaciones artísticas y frecuentemente están decorados con hermosos diseños florales o geométricos.","cosmetic_f_S_HLO_purchase":"La huella de leopardo ha sido tradicionalmente considerada como un simbolo de riqueza y estatus, particularmente para los miembros aristocráticos del Reino de Benin. La gele es un casco tradicional de la gente de Edo, los descendientes de los fundadores de este reino.","cosmetic_f_S_SNOWQUEEN_purchase":"La Reina de las Nieves es el personaje titular del cuento de hadas del siglo XIX de Hans Christian Anderson, cuyo beso atrae a un niño lejos de casa.","cosmetic_m_S_HHO_purchase":"Se decía que los médicos brujos originales curaban a la gente común de las maldiciones infligidas por brujas maliciosas.","cosmetic_m_S_HKO_purchase":"Se cree que el kimono japonés se adoptó durante el período Kofun entre 300 y 500 d. C. Se ha modificado para convertirlo en un estilo de ropa único que se usa normalmente durante las ceremonias tradicionales y formales. Los kimonos son considerados como creaciones artísticas y frecuentemente están decorados con hermosos diseños florales o geométricos.","cosmetic_m_S_HLO_purchase":"Para los antiguos egipcios, la magia era una presencia constante en su vida diaria; equilibró su universo y trajo armonía en la vida y en la muerte. El antiguo Dios egipcio de la magia se llamaba Heka, y su poder era tan grande que hasta los otros Dioses le temían.","cosmetic_m_S_JACKFROST_purchase":"La personificación del invierno, se dice tradicionalmente que Jack Frost deja patrones de escarcha en las ventanas en las noches frías.","cosmetic_m_S_FIREDANCER_purchase":"El solsticio de verano marca el día más largo del año para el hemisferio norte. Muchos celebran bailando alrededor del fuego para honrar al sol y expulsar el mal. Los cultivos se acercan a su plena madurez durante este tiempo. Una buena celebración del solsticio significa una cosecha abundante por venir.","cosmetic_f_S_LILYOV_purchase":"El solsticio de verano marca el día más largo del año para el hemisferio norte. Muchos celebran bailando alrededor del fuego para honrar al sol y expulsar el mal. Los cultivos se acercan a su plena madurez durante este tiempo. Una buena celebración del solsticio significa una cosecha abundante por venir.","cosmetic_f_S_CALYPSO_purchase":"El festival Crop Over en Barbados es un evento animado y colorido que celebra su generoso cultivo de caña de azúcar. El día de Kadooment es el último día del festival. Las bandas disfrazadas que tocan música calypso y los bailarines decorados con joyas y plumas honran el final con un animado desfile.\n","cosmetic_m_S_CALYPSO_purchase":"El festival Crop Over en Barbados es un evento animado y colorido que celebra su generoso cultivo de caña de azúcar. El día de Kadooment es el último día del festival. Las bandas disfrazadas que tocan música calypso y los bailarines decorados con joyas y plumas honran el final con un animado desfile.","cosmetic_f_S_MIDSUMMER_purchase":"Los festivales de la noche de San Juan se presentan para acompañar el solsticio de verano. Los elementos del fuego y el agua se utilizan en  rituales y hogueras. Se dice que escoger plantas mágicas a la medianoche de este día da los mejores resultados. Los cazadores de brujas afirman que esta es la noche en que ellas conjuran su magia más oscura. Sin embargo, las brujas utilizan este día para celebrar la Tierra y la recompensa que les ha dado este año.","cosmetic_m_S_MIDSUMMER_purchase":"Los festivales de la noche de San Juan se presentan para acompañar el solsticio de verano. Los elementos del fuego y el agua se utilizan en  rituales y hogueras. Se dice que escoger plantas mágicas a la medianoche de este día da los mejores resultados. Los cazadores de brujas afirman que esta es la noche en que ellas conjuran su magia más oscura. Sin embargo, las brujas utilizan este día para celebrar la Tierra y la recompensa que les ha dado este año.","cosmetic_f_S_THUNDERMOON_purchase":"Se les dio nombres a las lunas llenas para ayudar a hacer un seguimiento de las estaciones. La luna del trueno trae consigo la precaución. Esta época del año está plagada de frecuentes tormentas eléctricas. También se conoce como La Luna del Venado porque las astas de un venado comienzan a crecer.","cosmetic_m_S_THUNDERMOON_purchase":"Se les dio nombres a las lunas llenas para ayudar a hacer un seguimiento de las estaciones. La luna del trueno trae consigo la precaución. Esta época del año está plagada de frecuentes tormentas eléctricas. También se conoce como La Luna del Venado porque las astas de un venado comienzan a crecer.","cosmetic_f_S_ECLIPSE_purchase":"Un eclipse solar total trae oscuridad alrededor de la Tierra durante unos minutos mientras la luna intercepta los rayos del sol. El folklore para este evento celestial varía, desde un monstruo que devora al sol, un castigo de los Dioses por los errores del hombre, o un preludio al apocalipsis.","cosmetic_m_S_ECLIPSE_purchase":"Un eclipse solar total trae oscuridad alrededor de la Tierra durante unos minutos mientras la luna intercepta los rayos del sol. El folklore para este evento celestial varía, desde un monstruo que devora al sol, un castigo de los Dioses por los errores del hombre, o un preludio al apocalipsis.","cosmetic_f_S_CORNMOON_purchase":"La luna llena llega una vez más. El 15 de agosto marca la Luna de Maíz Verde, también llamada Luna de Esturión porque los peces homónimos eran abundantes en ese momento. Las brujas en el Sendero Blanco serán más fuertes cada vez que una luna llena se pose sobre el cielo.","cosmetic_m_S_CORNMOON_purchase":"La luna llena llega una vez más. El 15 de agosto marca la Luna de Maíz Verde, también llamada Luna de Esturión porque los peces homónimos eran abundantes en ese momento. Las brujas en el Sendero Blanco serán más fuertes cada vez que una luna llena se pose sobre el cielo.","cosmetic_f_S_BRNNGWTCH_purchase":"El festival del Hombre En Llamas se lleva a cabo en el Black Rock Desert de Nevada y es una celebración a la creatividad, la autosuficiencia y la entrega incondicional de regalos. El evento culmina con la quema de una gran efigie de madera en forma de hombre.","cosmetic_m_S_BRNNGWTCH_purchase":"El festival del Hombre En Llamas se lleva a cabo en el Black Rock Desert de Nevada y es una celebración a la creatividad, la autosuficiencia y la entrega incondicional de regalos. El evento culmina con la quema de una gran efigie de madera en forma de hombre.","cosmetic_f_S_MABON_purchase":"El Festival de Mabon es un momento de gratitud para celebrar el Equinoccio Pagano de Otoño. Durante este tiempo, la vida y la muerte se encuentran, cuando el verano se convierte en invierno. Las brujas visten sus mejores atuendos y hacen ofrendas de vino, sidra y hierbas para agradecer el equilibrio proporcionado por las estaciones.","cosmetic_f_S_SAMHAIN_purchase":"El Samhain es una antigua tradición celta-pagana, celebrada en los tiempos modernos desde el 31 de octubre hasta el 1 de noviembre para celebrar la cosecha y dar la bienvenida al cambio de estaciones. Se pensaba que los espíritus tomaban diferentes formas en esta época del año debido a los repetidos avistamientos de la señorita Gwyn, una mujer sin cabeza vestida de blanco que perseguía a cualquiera que decidía deambular por la noche, usualmente acompañada de un cerdo negro.","cosmetic_f_S_HECATE_purchase":"Hécate es la diosa griega de la brujería, la nigromancia y las encrucijadas. El Festival de Trivia sobre Hécate generalmente representa a la diosa con tres caras, ya que la palabra trivia significa \"el lugar donde se encuentran los tres caminos\" en latín. Los mitos a menudo la representan como una \"guía de almas\", haciendo que los devotos construyan santuarios a la diosa para ahuyentar a los espíritus no muertos e inquietos.","cosmetic_f_S_DIWALI_purchase":"Diwali es la fiesta más importante de la India, usualmente llamada el \"Festival de las Luces\", que simboliza el triunfo de la luz sobre la oscuridad o del bien sobre el mal. Durante las semanas anteriores a la celebración, las casas se limpian, renuevan y se decoran con flores y luces brillantes. Los rituales duran cinco días mientras las personas se visten con sus mejores atuendos, iluminan el interior y exterior de sus casas con velas de aceite y hacen banquetes familiares al tiempo que agradecen su continua prosperidad.","cosmetic_f_S_SOOTHSAYER_purchase":"La palabra \"soothe\" o “calmar”, en español, es una palabra arcaica que se traduce en “verdad” o “realidad”, lo que significa que aquellos con vista tenían la capacidad de ver eventos futuros y darles una perspectiva real a aquellos incapaces de ‘ver’. Los adivinos leen cartas, palmas, bolas de cristal e incluso las estrellas como forma de predecir eventos futuros, aunque algunos no necesitan estos objetos para usar sus habilidades.","cosmetic_f_S_DAYOFDEAD_purchase":"El Día de los Muertos es una fiesta mexicana donde los seres queridos fallecidos regresan al mundo de los vivos para visitar a sus familias. Es visto como una celebración donde las familias hacen altares llenos de las comidas y bebidas favoritas de los fallecidos y decoran sus tumbas con flores de colores. Las personas que viven en las montañas del centro de México aprecian un aumento en el número de mariposas Monarca durante esta época del año, haciéndoles creer que las mariposas son los espíritus de los fallecidos.","cosmetic_m_S_MABON_purchase":"El Festival de Mabon es un momento de gratitud para celebrar el Equinoccio Pagano de Otoño. Durante este tiempo, la vida y la muerte se encuentran, cuando el verano se convierte en invierno. Las brujas visten sus mejores atuendos y hacen ofrendas de vino, sidra y hierbas para agradecer el equilibrio proporcionado por las estaciones.","cosmetic_m_S_SAMHAIN_purchase":"El Samhain es una antigua tradición celta-pagana, celebrada en los tiempos modernos desde el 31 de octubre hasta el 1 de noviembre para celebrar la cosecha y dar la bienvenida al cambio de estaciones. Los Dullahan aparecen como criaturas traviesas o como hombres sin cabeza que llevan sus cabezas en un brazo mientras montan un caballo con ojos llameantes. Se pensó que encontrarse con un Dullahan era un presagio de muerte durante el Samhain.","cosmetic_m_S_HECATE_purchase":"Hermes es el mensajero de los dioses. Tanto Hermes como Hécate están conectados por la diosa Perséfone y el inframundo; Hermes fue enviado al inframundo para rescatar a Perséfone y Hécate acompañó a Deméter con sus antorchas en su búsqueda para salvar a su hija de las garras de Hades.","cosmetic_m_S_DIWALI_purchase":"Diwali es la fiesta más importante de la India, usualmente llamada el \"Festival de las Luces\", que simboliza el triunfo de la luz sobre la oscuridad o del bien sobre el mal. Durante las semanas anteriores a la celebración, las casas se limpian, renuevan y se decoran con flores y luces brillantes. Los rituales duran cinco días mientras las personas se visten con sus mejores atuendos, iluminan el interior y exterior de sus casas con velas de aceite y hacen banquetes familiares al tiempo que agradecen su continua prosperidad","cosmetic_m_S_SOOTHSAYER_purchase":"La palabra \"soothe\" o “calmar”, en español, es una palabra arcaica que se traduce en “verdad” o “realidad”, lo que significa que aquellos con vista tenían la capacidad de ver eventos futuros y darles una perspectiva real a aquellos incapaces de ‘ver’. Los adivinos leen cartas, palmas, bolas de cristal e incluso las estrellas como forma de predecir eventos futuros, aunque algunos no necesitan estos objetos para usar sus habilidades.","cosmetic_m_S_SLPPYHLLW_purchase":"El Jinete sin Cabeza fue un soldado cuya cabeza fue disparada por una bala de cañón en la ciudad de Sleepy Hollow durante la Guerra Revolucionaria Americana. Todas las noches se le puede escuchar montando su caballo hacia la escena de su muerte, en constante búsqueda de su cabeza. Aquellos que se encuentran con su espectro en la noche son víctimas de su ira, perdiendo sus vidas y sus cabezas.","cosmetic_f_S_YULE_purchase":"Yule or Christmastide is a twelve day festival that starts after the first day of Winter, lasting from December 22 until January 2. It was historically celebrated by Germanic people but evolved over time and is the origin of many modern day Christmas traditions such as, most famously, the Yule log. The burning of the yule log symbolizes the triumph of good over evil, the brighter the fire burns, the weaker evil forces become. The witch who wears this style will feel the warmth of the burning Yule log as long as they wear it.","cosmetic_m_S_YULE_purchase":"Yule or Christmastide is a twelve day festival that starts after the first day of Winter, lasting from December 22 until January 2. It was historically celebrated by Germanic people but evolved over time and is the origin of many modern day Christmas traditions such as, most famously, the Yule log. The burning of the yule log symbolizes the triumph of good over evil, the brighter the fire burns, the weaker evil forces become. The witch who wears this style will feel the warmth of the burning Yule log as long as they wear it.","cosmetic_f_S_NVRMR_purchase":"The Nevermore style was created in honor of the great America poet, Edgar Allen Poe, who made his mark during the Romantic period. Through his works, he exposes readers to the macabre present in human nature and expresses the grief he experienced over much of his life. The witch who wears this style will often hear the raven on their shoulder whispering “nevermore” softly in their ear.","cosmetic_m_S_NVRMR_purchase":"The Nevermore style was created in honor of the great America poet, Edgar Allen Poe, who made his mark during the Romantic period. Through his works, he exposes readers to the macabre present in human nature and expresses the grief he experienced over much of his life. The witch who wears this style will often hear the raven on their shoulder whispering “nevermore” softly in their ear.","cosmetic_f_S_PLGDCTR_purchase":"The most famous depiction of the plaque itself are the outfits worn by the doctors who treated its victims in the 17th century. Their outfits were made up of a waxed fabric overcoat, a pouch of medicines on their belt, and a mask with glass eye openings that also had a beak shaped nose. Similar to the idea of a gas mask, the nose was often stuffed with herbs, straw, and spices to protect the doctor from breathing in the “bad air” that afflicted their patients.","cosmetic_m_S_PLGDCTR_purchase":"The most famous depiction of the plaque itself are the outfits worn by the doctors who treated its victims in the 17th century. Their outfits were made up of a waxed fabric overcoat, a pouch of medicines on their belt, and a mask with glass eye openings that also had a beak shaped nose. Similar to the idea of a gas mask, the nose was often stuffed with herbs, straw, and spices to protect the doctor from breathing in the “bad air” that afflicted their patients.","consumable_alignmentBoosterSmaller_consume":"¡Tu concentración se ha agudizado durante 1 hora! + 5% de ganancia en lealtad.","consumable_alignmentBoosterMedium_consume":"¡Tu concentración se ha agudizado durante 1 hora! + 10% de ganancia en lealtad.","consumable_alignmentBoosterGreater_consume":"¡Tu concentración se ha agudizado durante 1 hora! + 15% de ganancia en lealtad.","consumable_xpBoosterSmaller_consume":"Aprendes rápido. Por un rato al menos. + 5% de ganancia de experiencia durante 1 hora.","consumable_xpBoosterMedium_consume":"Aprendes rápido. Por un rato al menos. + 10% de ganancia de experiencia durante 1 hora.","consumable_xpBoosterGreater_consume":"Aprendes rápido. Por un rato al menos. + 15% de ganancia de experiencia durante 1 hora.","bundle_abondiasBest_consume":"Se añadieron 375 plantas, 375 joyas y 375 herramientas a tu inventario para potenciar tus hechizos. ¡Disfruta lo mejor de Abondia!","bundle_sapphosChoice_consume":"Se añadieron 375 plantas, 375 joyas y 375 herramientas a tu inventario para potenciar tus hechizos. ¡Disfruta la elección de Sappho!","bundle_hermeticCollection_consume":"Se añadieron 375 plantas, 375 joyas y 375 herramientas a tu inventario para potenciar tus hechizos. ¡Disfruta la Colección Hermética!","consumable_alignmentBoosterSmaller_desc":"Cuando la claridad de dirección te abandone, una o dos cucharaditas de esto fortalecerán tu concentración y te guiarán en el camino hacia la lealtad que desees. + 5% de ganancia en lealtad durante 1 hora.","consumable_alignmentBoosterMedium_desc":"Cuando la claridad de dirección te abandone, una o dos cucharaditas de esto fortalecerán tu concentración y te guiarán en el camino hacia la lealtad que desees. + 10% de ganancia en lealtad durante 1 hora.","consumable_alignmentBoosterGreater_desc":"Cuando la claridad de dirección te abandone, una o dos cucharaditas de esto fortalecerán tu concentración y te guiarán en el camino hacia la lealtad que desees. + 15% de ganancia en lealtad durante 1 hora.","consumable_xpBoosterSmaller_desc":"La bruja moderna no tiene por qué ir por el mundo con una mente desequilibrada. Este agente calma los nervios, revisa los demonios azules en la puerta y alínea las partes de pensamiento más grandes. Nunca lo combines con leche. + 5% de ganancia de experiencia durante 1 hora.","consumable_xpBoosterMedium_desc":"La bruja moderna no tiene por qué ir por el mundo con una mente desequilibrada. Este agente calma los nervios, revisa los demonios azules en la puerta y alínea las partes de pensamiento más grandes. Nunca lo combines con leche. + 10% de ganancia de experiencia durante 1 hora.","consumable_xpBoosterGreater_desc":"La bruja moderna no tiene por qué ir por el mundo con una mente desequilibrada. Este agente calma los nervios, revisa los demonios azules en la puerta y alínea las partes de pensamiento más grandes. Nunca lo combines con leche. + 15% de ganancia de experiencia durante 1 hora.","silver1_desc":"La moneda principal de Covens. Aceptado gentilmente por la mayoría de los agentes del otro mundo.","silver2_desc":"La moneda principal de Covens. Aceptado gentilmente por la mayoría de los agentes del otro mundo.","silver3_desc":"La moneda principal de Covens. Aceptado gentilmente por la mayoría de los agentes del otro mundo.","silver4_desc":"La moneda principal de Covens. Aceptado gentilmente por la mayoría de los agentes del otro mundo.","silver5_desc":"La moneda principal de Covens. Aceptado gentilmente por la mayoría de los agentes del otro mundo.","silver6_desc":"La moneda principal de Covens. Aceptado gentilmente por la mayoría de los agentes del otro mundo.","bundle_abondiasBest_desc":"La colección ideal para la joven bruja que recorre el sendero iluminado por el sol. ¡Se te garantiza más de una docena de selectos hechizos especiales para que obtengas resultados magníficos! [1125 artículos incluidos]","bundle_sapphosChoice_desc":"Ahórrate la molestia de volar por el mundo para reunir herramientas o buscar raíces. ¡Hemos hecho el trabajo duro! Esta colección está especialmente diseñada para la bruja que trabaja dentro de las sombras. [1125 artículos incluidos]","bundle_hermeticCollection_desc":"Para los amantes de las travesuras y la magia gris, esta colección es un homenaje a Hermes, el rey de los tramposos. Ideal para aquellos en el camino gris. [1125 artículos incluidos]","garden_bellWitch_name":"Bosque de la Bruja de la Campana","garden_brockenMountain_name":"Montaña Brocken","garden_crossroadsAmerica_name":"Times Square","garden_crossroadsAncient_name":"La Antigua Intersección","garden_nakagusukuRift_name":"Bosque Nagasaku","garden_fengdu_name":"Montaña Mingshan","garden_hellfireClub_name":"Club del Fuego Infernal","garden_lostLaNoria_name":"Hacienda Castilla","garden_xunantunich_name":"Templo Xunantunich","garden_hoghtonBottoms_name":"Torre Hoghton","garden_groveAricia_name":"Bosque de Arcia","garden_mountHekla_name":"Monte Hekla","garden_bellWitch_desc":"He aquí el lugar elegido por la legendaria  hermana Barrow conocida como la Bruja de la Campana. Esta vieja hermana ha hecho demasiados pactos con agentes del inframundo como para ser confiable. Mientras que este área te dará un montón, no te recomendamos permanecer aquí por mucho tiempo. No se sabe cuándo la Burja de la Campana saldrá de su cueva.","garden_brockenMountain_desc":"Un lugar predilecto para las brujas desde la antigüedad. Es aquí donde un grupo de discípulos de Pitágoras perfeccionó las primeras formas de proyección astral. Los conocemos ahora como los primeros chamanes griegos. Antes de su último viaje al alma, consagraron a los Brocken como un bastión para todos los futuros obreros mágicos. Sirvió como escenario elegido para las brujas durante las Guerras del Ember.\n","garden_crossroadsAmerica_desc":"Bajo el concreto y el neón de esta jungla urbana, las energías mágicas convergen para formar una de las principales encrucijadas del mundo moderno. Tal convergencia crea una fuente de poderes espirituales y mágicos y acelera el corazón de cada bruja que se reúne aquí.","garden_crossroadsAncient_desc":"El Kabul de hoy en día se construyó en las encrucijadas del mundo antiguo. El velo ha sido delgado durante mucho tiempo en este reino, lo que permite a los espíritus del Otro Mundo ingresar fácilmente a nuestro mundo. Si confiamos en los Hijos de Enoc, es aquí donde, alrededor de 1608, los grandes aquelarres italianos se reunieron para formar la colmena \"Good Walkers\" y desterraron al malvado Duke Murmur de regreso al inframundo.","garden_nakagusukuRift_desc":"El trabajo y los problemas abundan en este reino. Los Hijos de Enoc afirman que este bosque fue el hogar de un clan de talladores de estatuillas que, con el patrocinio imperial, estudiaron el arte de la necromancia con la esperanza de animar a los antepasados caídos de la familia real. Resultaron ser talladores excepcionales, pero su mediación con los muertos solo sirvió para corromper la tierra de Nakagusuku.","garden_fengdu_desc":"El Rey del Infierno pudo haber dejado la puerta abierta, ya que la Montaña Mingshan es frecuentada tanto por espíritus como por demonios. Las brujas no deben morar demasiado tiempo en esta ciudad de fantasmas. Si decides cosechar aquí, hazlo de día.","garden_hellfireClub_desc":"El Castillo de Latón, en la cima de la colina de Montpelier se hizo con las piedras de las antiguas tumbas cercanas. Esto causó que los espíritus se inquietaran en el área circundante. La colina es el hogar de lo paranormal y donde los miembros de lo oculto vienen a reunirse.","garden_lostLaNoria_desc":"El viento del desierto sopla a través de las ruinas de la antigua La Noria, susurrando los nombres de los muchos que han muerto aquí. Esta es una tierra tranquila; una tierra de tristeza; una tierra de fantasmas. Una bruja conocedora puede encontrar sabios consejos en los espíritus languidecidos de La Noria, pero deben tener cuidado con los demonios que se alimentan de su tristeza.","garden_xunantunich_desc":"Los primeros exploradores notaron a una mujer vestida de blanco con brillantes ojos rojos subiendo las escaleras del Castillo y desapareciendo en un muro de piedra. Xunantunich fue, en consecuencia, nombrado en memoria a ella y significa \"la mujer de piedra\" en maya. ¿Es ella una sacerdotisa? ¿Era el joven enterrado en el templo su amante? Quienquiera que sea, es poderosa y atrae a muchos espíritus a la anteriormente rica ciudadela.","garden_hoghtonBottoms_desc":"La casa señorial fortificada Torre Hoghton fue construida originalmente en 1109 por Harvey de Walter, un compañero de William el Conquistador. A lo largo de los años ha recibido numerosos miembros de la realeza, Shakespeare y Dickens, entre otros. Sin embargo, algunos visitantes nunca se van, como la muchacha que se ríe, el monje de la torre norte y la dama de verde. Como uno de los lugares más encantados de Inglaterra, este es un rico coto de caza para brujas emprendedoras.\n","garden_groveAricia_desc":"La adoración de Diana Nemorensis, o \"Diana del Bosque\" fue llevada al lago Nemi por el rey Orestes. La leyenda cuenta que cualquier extraño que pisaba la isla era sacrificado en su altar. Un bosque sagrado ocupó un terreno que luego se convirtió en un templo etrusco. Este es un lugar mágico donde una bruja puede obtener poder o una rama que otorga libertad si eres rápido.\n","garden_mountHekla_desc":"El monte Hekla es conocido por su actividad volcánica que envenena los rebaños nativos con sus residuos mortales. Algunos creen que las almas condenadas recorren los túneles volcánicos hacia el cráter de camino al infierno. La cordillera volcánica tiene veinticinco millas de largo, lo que brinda a las brujas un lucrativo camino para cosechar o comulgar con los muertos, pero no todas las almas están dispuestas a aguantar a los vivos.","coll_alderFlute_name":"Flauta de Aliso","coll_amberAmulet_name":"Amuleto de Ámbar","coll_athame_name":"Athame","coll_axeHead_name":"Axehead","coll_aztaxFeather_name":"Aztaxelli","coll_barleyFlour_name":"Harina de Cebada","coll_beeswax_name":"Cera de Abeja","coll_benitier_name":"Benitier Tallado","coll_birdStone_name":"Piedra de Pájaro","coll_blackCrystal_name":"Cristal Negro","coll_bloodRibbon_name":"Cinta Roja","coll_bloodyCloth_name":"Paño Sangriento","coll_bloodyHat_name":"Sombrero Sangriento","coll_blueLantern_name":"Linterna Azul","coll_boiledEdamame_name":"Edamame","coll_bonePile_name":"Pila de Huesos","coll_bridle_name":"Herradura de Cuero","coll_broom_name":"Escoba Antigua ","coll_cakeBatter_name":"Masa de Pastel","coll_candleBlack_name":"Vela Negra","coll_candleBlue_name":"Vela Azul","coll_candleRed_name":"Vela Roja","coll_candleWhite_name":"Vela Blanca","coll_cingulum_name":"Cingulum","coll_coal_name":"Pedazo de Carbón","coll_cocoaBean_name":"Granos de Cacao","coll_copperNugget_name":"Pepita de Cobre","coll_crimsonShard_name":"Fragmento Carmesí","coll_crocTooth_name":"Diente de Cocodrilo","coll_cushaJar_name":"Frasco de Cusha","coll_dollWood_name":"Muñeco de Madera","coll_dreamcatcher_name":"Atrapasueños","coll_eagleFeather_name":"Pluma de Águila","coll_earrings_name":"Pendientes","coll_emaBoard_name":"Tabla de Ema","coll_fineSand_name":"Arena Fina","coll_fireIron_name":"Hierro de Fuego","coll_fishOil_name":"Aceite de Pez","coll_flintKnife_name":"Cuchilla de Piedra","coll_floralWreath_name":"Guirnalda Floral","coll_friedTofu_name":"Bolsas de Tofu Frito","coll_frogLeg_name":"Anca de Rana Dorada","coll_goheiWand_name":"Varita de Gohei","coll_gourde_name":"Gourde Haitiana","coll_greekWine_name":"Vino Rojo","coll_guilder_name":"Florín","coll_handkerchief_name":"Pañuelo","coll_hareFur_name":"Piel de Liebre","coll_headDress_name":"Tocado","coll_honeyDipper_name":"Cucharón de Miel","coll_honeyJar_name":"Frasco de Miel","coll_hourglass_name":"Reloj de Arena","coll_icosahedron_name":"Icosaedro","coll_ironCollar_name":"Collar de Hierro","coll_ironLock_name":"Candado de Hierro","coll_janiceMirror_name":"Espejo de Janice","coll_jokerCard_name":"El Comodín","coll_kaskaraBlade_name":"Espada de Kaskara","coll_kurikara_name":"Espada de Kurikara","coll_lavaLamp_name":"Lámpara de Lava","coll_liqueur_name":"Xtabentún","coll_mayanInk_name":"Tinta Maya","coll_meteorite_name":"Meteorito Pequeño","coll_metronome_name":"Metrónomo","coll_milkBottle_name":"Botella de Leche","coll_mortarPestle_name":"Mortero","coll_murkyWater_name":"Agua Turbia","coll_needle_name":"Aguja Rota","coll_oilyFeather_name":"Pluma Grasosa","coll_oldScroll_name":"Pergamino Antiguo","coll_onyxAmulet_name":"Amuleto de Ónix","coll_onyxCirclet_name":"Aro de Ónix","coll_onyxRing_name":"Anillo de Ónix","coll_oxHorn_name":"Cuerno de Buey","coll_pedang_name":"Pedang","coll_petrifiedWood_name":"Madera Petrificada","coll_pineAsh_name":"Cenizas de Pino Rojo","coll_prism_name":"Prisma de Cristal","coll_rawMeat_name":"Carne Cruda","coll_redDiamond_name":"Diamante Rojo","coll_rocksGlass_name":"Vidrio de Roca","coll_rottenEgg_name":"Huevo Podrido","coll_sake_name":"Botella de Sake","coll_salamanderTail_name":"Cola de Salamandra","coll_scentedCandle_name":"Vela Aromatizada","coll_serpentVenom_name":"Veneno de Serpiente","coll_sevenBell_name":"Siete Campanas","coll_sharkTooth_name":"Diente de Tiburón","coll_sharpMachete_name":"Machete","coll_silverAmulet_name":"Amuleto de Plata","coll_silverComb_name":"Peine de Plata","coll_silverHarness_name":"Arnés de Plata","coll_snakeOil_name":"Aceite de Serpiente","coll_spearHead_name":"Punta de Lanza","coll_stoneCarving_name":"Dije de Piedra","coll_sunHat_name":"Sombrero de Sol Culí","coll_talisman_name":"Talismán de Ágata","coll_tamalera_name":"Tamalera","coll_tankard_name":"Ale Tankard Antigua ","coll_tapirTrunk_name":"Torso de Tapir","coll_terracotta_name":"Terracota","coll_toadHeart_name":"Corazón de Sapo","coll_tobaccoPipe_name":"Pipa de Tabaco","coll_trapelacucha_name":"Trapelacucha","coll_tribalMask_name":"Máscara Tribal","coll_vialBlood_name":"Frasco de Sangre","coll_votiveCandle_name":"Vela Votiva","coll_whiteCrystal_name":"Cristal Blanco","coll_whiteFur_name":"Piel Blanca","coll_windChime_name":"Campana de Viento","coll_wineSpirit_name":"Espíritu de Vino","coll_witchettyGrub_name":"Larva de Witchetty","coll_wolverineTooth_name":"Diente Lobezno","coll_jaguarSkull_name":"Cráneo de Jaguar","coll_humanHair_name":"Mechón de Cabello Humano","coll_hangingScroll_name":"Rollo Japonés Gigante","coll_whetstone_name":"Piedra de Afilar","coll_shogi_name":"Pieza de Shogi","coll_candy_name":"Caramelo Japonés","coll_yen_name":"Yen Japonés","coll_lampOil_name":"Aceite de Lámpara","coll_kimono_name":"Kimono","coll_ramie_name":"Fibra de Ramio","coll_sundial_name":"Reloj Solar","coll_spiralKey_name":"Llave en Espiral","coll_alderCane_name":"Caña de Aliso\n","coll_shakujo_name":"Shakujo","coll_namazue_name":"Namazu-e","coll_paperDoll_name":"Muñeca de Papel","coll_ironKey_name":"Llave de Hierro","coll_beerOffering_name":"Ofrenda de Cerveza","coll_birdBeak_name":"Pico de Pájaro","coll_butterKnife_name":"Cuchillo de Mantequilla","coll_monocle_name":"Monóculo Docper","coll_darkCharm_name":"Encanto Oscuro","coll_foxFur_name":"Piel de Zorro","coll_magnet_name":"Imán","coll_poisonArrow_name":"Flecha Envenenada","coll_sweetTreat_name":"Trato Dulce","coll_goatMilk_name":"Leche de Cabra","coll_axeHandle_name":"Mango de Hacha","coll_bambooSymbol_name":"Símbolo de Bambú","coll_remains_name":"Restos Sangrientos","coll_bloodySkin_name":"Piel Sangrienta","coll_brokenAmulet_name":"Amuleto Roto","coll_brokenMirror_name":"Espejo Roto","coll_brokenVial_name":"Frasco Roto","coll_coffeeBeans_name":"Granos de Café","coll_fireWand_name":"Varita de Fuego","coll_freshMilk_name":"Leche Fresca","coll_kudurru_name":"Fragmento de Kudurru","coll_perfume_name":"Perfume","coll_pineIncense_name":"Incienso de Pino","coll_rustyFlask_name":"Frasco Oxidado","coll_salt_name":"Ofrenda de Sal","coll_starSymbol_name":"Simbolo de Estrella","coll_strawStrand_name":"Hebra de Paja","coll_incense_name":"Incienso dulce","coll_whiteEgg_name":"Huevo Blanco","coll_woodAsh_name":"Cenizas de Madera","coll_wootzSteel_name":"Acero Wootz","coll_brokenPaddle_name":"Paleta Rota","coll_rainwater_name":"Agua de Lluvia Recolectada","coll_harpStrings_name":"Cuerdas de Arpa","coll_hyenaFur_name":"Piel de Hiena","coll_leopardTablet_name":"Tablilla de Leopardo","coll_lightningRod_name":"Pararrayos","coll_lionTablet_name":"Tablilla de León","coll_monkeyTotem_name":"Tótem de Mono","coll_navalRum_name":"Ron Naval","coll_owlTalon_name":"Garra de Búho","coll_plagueMask_name":"Máscara de la Peste","coll_seaglass_name":"Cristal Marino","coll_shinyTrinket_name":"Baratija Brillante","coll_spicyRum_name":"Ron Picante","coll_sugarCane_name":"Caña de Azúcar","coll_carvingKnife_name":"Cuchillo de Tallar","coll_dragonScale_name":"Escala de Dragón","coll_pomade_name":"Pomada","coll_redApple_name":"Manzana Roja","coll_redFabric_name":"Tela Roja","coll_adderFork_name":"Tenedor de Adder","coll_agathosma_name":"Agathosma","coll_agrimony_name":"Agrimonia","coll_agueWeed_name":"Hierba Dañina","coll_allspice_name":"Pimienta Inglesa","coll_althea_name":"Althea","coll_angelica_name":"Angélica","coll_anise_name":"Anís","coll_antarcticGrass_name":"Grama de Crin Antártico","coll_antarcticWort_name":"Mosto de Perla Antártica","coll_asafetida_name":"Asafetida","coll_ayahusc_name":"Ayahuasca","coll_gileadBalm_name":"Bálsamo de Galaad","coll_barberry_name":"Agracejo","coll_basil_name":"Albahaca","coll_bayLeaf_name":"Hoja de Laurel","coll_bella_name":"Belladona","coll_bergamot_name":"Bergamota","coll_betony_name":"Betony","coll_bindweed_name":"Correhuela","coll_birch_name":"Férula","coll_shadeBlack_name":"Hierba Mora","coll_blueberry_name":"Arándano","coll_borage_name":"Borraja","coll_broomTop_name":"Escoba Rubia","coll_calamusRoot_name":"Raíz de Calamus","coll_camphor_name":"Alcanfor","coll_capsicum_name":"Pimiento","coll_carawaySeed_name":"Semilla de Alcaravea","coll_cedar_name":"Cedro","coll_chamomile_name":"Manzanilla","coll_clove_name":"Diente de Ajo","coll_cockComb_name":"Peine de Gallo","coll_datura_name":"Datura","coll_saltDeadsea_name":"Sal del Mar Muerto","coll_nightShade_name":"Hierba Mora Mortal","coll_tongueDeer_name":"Lengua de Venado","coll_bitDevil_name":"Pedazo del Diablo","coll_dogBane_name":"Matacán","coll_dragonBlood_name":"Sangre de Dragón","coll_elder_name":"Anciano","coll_eucalyptus_name":"Eucalipto","coll_eyeBright_name":"Ojo Brillante","coll_newtEye_name":"Ojo de Newt","coll_fennel_name":"El Hinojo","coll_fingerGrass_name":"Grama de Cinco Dedos","coll_foxGlove_name":"Dedalera","coll_frangipani_name":"Fangipani","coll_frankincense_name":"Incienso","coll_galangal_name":"Galanga","coll_garlic_name":"Ajo","coll_geranium_name":"Geranio","coll_ghostOrchid_name":"Orquídea Fantasma","coll_hawthorn_name":"Espino","coll_hazel_name":"Avellano","coll_heather_name":"Brezo","coll_heliotrope_name":"Heliotropo","coll_hellebore_name":"Eléboro","coll_hemlock_name":"Cicuta","coll_henbane_name":"Beleño","coll_honeySuckle_name":"Madreselva","coll_hyacinth_name":"Jacinto","coll_hyssop_name":"Hisopo","coll_jasmine_name":"Jasmín","coll_juniper_name":"Enebro","coll_juniperBerry_name":"Baya de Enebro","coll_lavender_name":"Lavanda","coll_lemonVerbena_name":"Verbena de Limón","coll_lemongrass_name":"Limoncillo","coll_licorice_name":"Regaliz","coll_lilac_name":"Lila","coll_lilyValley_name":"Lirio del Valle","coll_lobelia_name":"Lobelia","coll_lotus_name":"Loto","coll_mandrake_name":"Mandrágora","coll_mangrove_name":"Manglar","coll_mimosa_name":"Mimosa","coll_mistleToe_name":"Muérdago","coll_moly_name":"Moly","coll_motherwort_name":"Motherwort","coll_mugwort_name":"Artemisa","coll_mullein_name":"Barbasco","coll_nettle_name":"Ortiga","coll_oakmoss_name":"Musgo de Roble","coll_orrisRoot_name":"Raíz de Orris","coll_parisNight_name":"Solanácea de París","coll_parsley_name":"Perejil","coll_patchouli_name":"Patchouli","coll_pennyRoyal_name":"Poleo","coll_pine_name":"Pino","coll_poppy_name":"Amapola","coll_queenMeadow_name":"La Reina del Prado","coll_redAlder_name":"Aliso Rojo","coll_roseGeranium_name":"Geranio Rosa","coll_rosemary_name":"Romero","coll_rowan_name":"Rowan","coll_rue_name":"Ruda","coll_johnWort_name":"Hierba de San Juan","coll_sanPedro_name":"San Pedro","coll_sandalWood_name":"Sándalo","coll_sassafras_name":"Sasafrás","coll_slipperyElm_name":"Olmo Escurridiso","coll_snakeroot_name":"Serpentaria","coll_solomonSeal_name":"Sello de Salomón","coll_spiceBush_name":"Arbusto Picante","coll_thyme_name":"Tomillo","coll_frogToe_name":"Pulgar de Perro","coll_dogTongue_name":"Lengua de Perro","coll_tormentil_name":"Tomentil","coll_vervain_name":"Verbena","coll_vetivert_name":"Vetivert","coll_willow_name":"Sauce","coll_witchEgg_name":"Huevo de Bruja","coll_wolfClaw_name":"Garra de Lobo","coll_wolfBane_name":"Acónito","coll_batWool_name":"Lana de Murciélago","coll_cinnamon_name":"Canela","coll_clover_name":"Trébol","coll_coriander_name":"Cilantro","coll_bloodAgate_name":"Ágata de Sangre","coll_brimstone_name":"Azufre","coll_demonEye_name":"Ojo de Demonio","coll_malachite_name":"Malaquita","coll_motherTear_name":"Lágrima de Madre","coll_buckthorn_name":"Espino Amarillo","coll_creepLettuce_name":"Lechuga Rastrera","coll_dogrose_name":"Rosa Canina","coll_flaxweed_name":"Linaria","coll_ginger_name":"Jengibre","coll_holly_name":"Acebo","coll_linden_name":"Tilo","coll_mayflower_name":"Flor de mayo","coll_parsnip_name":"Chirivía","coll_rosePetal_name":"Pétalo de Rosa","coll_tigerLily_name":"Tigridia","coll_aspen_name":"Álamo","coll_blackAlder_name":"Aliso Común","coll_blackthorn_name":"Endrino","coll_camellia_name":"Camelia","coll_cardio_name":"Lirio Gigante","coll_comfrey_name":"Consuelda","coll_fringedIris_name":"Iris con Flecos","coll_honeyFlower_name":"Flor de Miel","coll_rutabaga_name":"Nabo Sueco","coll_tulip_name":"Tulipán","coll_amurAdonis_name":"Amur Adonis","coll_asarabacca_name":"La Serpentaria Europea","coll_attenPitcher_name":"Cántaro de Attenbourgh","coll_dragonWort_name":"Bistorta","coll_lacecap_name":"Hortensia","coll_sasanqua_name":"Sasanqua","coll_starMagnolia_name":"Estrella Magnolia","coll_tricyrtis_name":"Tricyrtis","coll_wisteria_name":"Glicinas","coll_adderTongue_name":"Lengua de Víboris","coll_andromeda_name":"Arbusto de Andrómeda","coll_queenLace_name":"El Cordón de la Reina Anne","coll_snowBell_name":"Styrax Japonicus","coll_starDust_name":"Polvo de Estrella","coll_hogweed_name":"Acanto","coll_alderFlute_desc":"Una flauta tallada en madera de aliso.","coll_amberAmulet_desc":"Resina fosilizada de árboles coníferos extinguidos en un collar.","coll_athame_desc":"Un puñal de doble filo ceremonial de cable negro.","coll_axeHead_desc":"La cabeza de un antiguo hacha de batalla maya.","coll_aztaxFeather_desc":"Una pluma colorida de un cocar aztaxelli.","coll_barleyFlour_desc":"Una pequeña bolsa de harina preparada con cebada seca y molida.","coll_beeswax_desc":"Cera producida por abejas.","coll_benitier_desc":"Una antigua cuenca tallada a mano para agua bendita.","coll_birdStone_desc":"Un artefacto nativo americano de piedra en forma de un pájaro.","coll_blackCrystal_desc":"Un cristal negro.","coll_bloodRibbon_desc":"Una cinta de seda de color rojo.","coll_bloodyCloth_desc":"Un paño empapado en sangre carmesí.","coll_bloodyHat_desc":"Un viejo y polvoriento sombrero manchado de sangre de corazones.","coll_blueLantern_desc":"Una linterna vieja con un profundo brillo azul.","coll_boiledEdamame_desc":"Frijoles de soja Edamame cocidos a la perfección.","coll_bonePile_desc":"Huesos de animales intemperizados de una época desconocida.","coll_bridle_desc":"Una correa de cuero usada para montar caballo.","coll_broom_desc":"Un elemento doméstico común usado para barrer, no para volar.","coll_cakeBatter_desc":"Una masa cremosa usada para hornear.","coll_candleBlack_desc":"Una vela oscura como el cielo de la medianoche.","coll_candleBlue_desc":"Una vela tan azul como el mar.","coll_candleRed_desc":"Una vela roja como la sangre.","coll_candleWhite_desc":"Una vela blanca como la luna.","coll_cingulum_desc":"Un cordón tradicional de nueve pies de longitud usado para hechizo.","coll_coal_desc":"Una roca sedimentaria típicamente encontrada en el subsuelo o en medias.","coll_cocoaBean_desc":"Granos de Cacao Asados.","coll_copperNugget_desc":"Un pedazo de cobre.","coll_crimsonShard_desc":"Un fragmento rojo roto de un monolito olvidado.","coll_crocTooth_desc":"Un diente fétido de una de las mayores fieras de la naturaleza.","coll_cushaJar_desc":"Un frasco de vidrio que contenía licor guatemalteco.","coll_dollWood_desc":"Piezas de madera ordenadas para hacer una figura humana.","coll_dreamcatcher_desc":"Red tejida con hilos de cuerda dentro de un aro de sauce.","coll_eagleFeather_desc":"Pluma de vuelo de un águila.","coll_earrings_desc":"Pendientes cortados para capturar la luz desde todos los ángulos.","coll_emaBoard_desc":"Pequeña tabla de oración o placa de deseos.","coll_fineSand_desc":"Una bolsa de arena lisa y pura.","coll_fireIron_desc":"Utilizado para avivar el fuego.","coll_fishOil_desc":"Aceites derivados de tejidos de pescado.","coll_flintKnife_desc":"Cuchilla dura y oscura que puede utilizarse para crear fuego.","coll_floralWreath_desc":"Uma grinalda finamente decorada com uma variedade de flores.","coll_friedTofu_desc":"Una bolsa hecha de tofu.","coll_frogLeg_desc":"Una pierna retirada de la carcaza de una rana dorada panameña.","coll_goheiWand_desc":"Varillas de madera decoradas usadas en sintoísmo.","coll_gourde_desc":"La moneda de Haití.","coll_greekWine_desc":"Un vaso de vino tinto de la variedad griega Agiorgitiko.","coll_guilder_desc":"La moneda de Surinam.","coll_handkerchief_desc":"Tres conjuntos de tres paños de tamaño de bolsillo.","coll_hareFur_desc":"Piel de conejo.","coll_headDress_desc":"Un gorro emplumado usado en la guerra Nativo Americana.","coll_honeyDipper_desc":"Usado para recoger miel de frascos.","coll_honeyJar_desc":"Un frasco de cristal lleno hasta la cima con dulce y pegajosa miel.","coll_hourglass_desc":"Una herramienta de lámparas de cristal donde la arena que baja se utiliza para saber la hora.","coll_icosahedron_desc":"Una figura constituida por 20 triángulos equiláteros.","coll_ironCollar_desc":"Collar hecho de hierro usado para castigar.","coll_ironLock_desc":"Un candado hecho de hierro.","coll_janiceMirror_desc":"Un espejo que puede (o no) llevarte a otras dimensiones.","coll_jokerCard_desc":"Una de las cuatro cartas del Comodín en una baraja tradicional.","coll_kaskaraBlade_desc":"La lámina de una antigua espada kaskara.","coll_kurikara_desc":"Se dice que una lámina de una espada kurikara mata demonios.","coll_lavaLamp_desc":"Una mezcla de cera dentro de un vaso de vidrio.","coll_liqueur_desc":"Un licor de Yucatán hecho de semillas de anís.","coll_mayanInk_desc":"Tinta usada para ritualisticamente tatuar antiguos mayas.","coll_meteorite_desc":"Un fragmento que cayó de un cometa o meteoro.","coll_metronome_desc":"Puede ser utilizado para fines musicales o hipnóticos.","coll_milkBottle_desc":"Esta jarra de vidrio contenía leche.","coll_mortarPestle_desc":"Se utiliza para aplastar y moler ingredientes.","coll_murkyWater_desc":"Frasco de agua fangosa retirada de una laguna.","coll_needle_desc":"Esta herramienta de coser fina y afilada ya no es útil.","coll_oilyFeather_desc":"Una pluma cubierta de aceite espeso y grasoso.","coll_oldScroll_desc":"Texto antiguo enrollado en una hoja de papel resistente.","coll_onyxAmulet_desc":"Amuleto con una joya de ónix en el centro.","coll_onyxCirclet_desc":"Aro con una joya de ónix en el centro.","coll_onyxRing_desc":"Anillo con una joya de ónix en el centro.","coll_oxHorn_desc":"El cuerno de un buey.","coll_pedang_desc":"La palabra malaya para \"espada\".","coll_petrifiedWood_desc":"Una placa de restos fosilizados de madera.","coll_pineAsh_desc":"Cenizas de un pino rojo quemado.","coll_prism_desc":"Un prisma claro que puede reflejar la luz para crear un arco iris.","coll_rawMeat_desc":"Una rebanada de carne cruda y sangrienta proveniente de una fuente desconocida.","coll_redDiamond_desc":"Un diamante de tono rojo sangre.","coll_rocksGlass_desc":"Un vaso usado normalmente para bebidas destiladas.","coll_rottenEgg_desc":"Comer este huevo fervoroso y viejo no es una buena decisión .","coll_sake_desc":"Una botella de vino de arroz japonés.","coll_salamanderTail_desc":"Cola de una salamandra. No te preocupes, le creció de nuevo.","coll_scentedCandle_desc":"Una vela con aroma lujoso.","coll_serpentVenom_desc":"Veneno extraído de una serpente mortal.","coll_sevenBell_desc":"Siete campanas de plata para rituales.","coll_sharkTooth_desc":"Uno de los muchos dientes encontrados en las bocas de los reyes del océano.","coll_sharpMachete_desc":"Un machete más afilado que la cuchilla de una navaja.","coll_silverAmulet_desc":"Amuleto hecho de plata cuidadosamente pulida.","coll_silverComb_desc":"Sólo los preparados deben mantenerlo en su poder.","coll_silverHarness_desc":"Un arnés de plata hecho para sujetar los animales más grandes.","coll_snakeOil_desc":"Aceite extraído de grasa de serpiente china usado en la práctica medicinal.","coll_spearHead_desc":"Punta afilada de una lanza de los nativos Atlatl.","coll_stoneCarving_desc":"Un ornamento tallado en piedra.","coll_sunHat_desc":"Sombrero de sol cónico utilizado principalmente en países asiáticos.","coll_talisman_desc":"Una ágata lisa y vítrea en el centro de un collar encantado.","coll_tamalera_desc":"Un vaporizador de aluminio usado para hacer tamales.","coll_tankard_desc":"Antiguo vaso de acero usado una vez en tabernas, posadas y bares.","coll_tapirTrunk_desc":"Torso extraído de un tapir muerto, similar a un cerdo.","coll_terracotta_desc":"Un ornamento de terracota hecho a mano, a base de arcilla.","coll_toadHeart_desc":"Sí, es el corazón de un sapo disecado.","coll_tobaccoPipe_desc":"Artefacto hueco utilizado para fumar tabaco.","coll_trapelacucha_desc":"Ornamento de plata, utilizado por las mujeres Mapuches.","coll_tribalMask_desc":"Un pedazo roto de una antigua y colorida máscara ceremonial.","coll_vialBlood_desc":"Frasco de sangre gruesa y roja de una fuente desconocida.","coll_votiveCandle_desc":"Vela blanca usada a menudo en ofrendas.","coll_whiteCrystal_desc":"Un cristal blanco.","coll_whiteFur_desc":"Una mecha de piel blanca como la nieve.","coll_windChime_desc":"Campana de viento en forma de luna y estrellas.","coll_wineSpirit_desc":"Una bebida espirituosa producida por vino destilado.","coll_witchettyGrub_desc":"Grandes larvas blancas de mariposas australianas.","coll_wolverineTooth_desc":"Un colmillo lo suficientemente afilado para cortar diamantes.","coll_jaguarSkull_desc":"El cŕaneo de un jaguar.","coll_humanHair_desc":"Un grasoso mechón de cabello humano.","coll_hangingScroll_desc":"Un rollo japonés que se puede enrollar para guardar cosas.","coll_whetstone_desc":"Piedra utilizada para afilar un cuchillo.","coll_shogi_desc":"Una pieza del juego de estrategia japonés Shogi.","coll_candy_desc":"Un pedazo de caramelo japonés.","coll_yen_desc":"Un billete de la moneda utilizada en Japón.","coll_lampOil_desc":"Aceite encontrado en lámparas de aceite tradicionales.","coll_kimono_desc":"Un vestido tradicional japonés de seda con un surtido de colores.\n","coll_ramie_desc":"Un material resistente hecho de una planta de ramio.","coll_sundial_desc":"Un dispositivo que utiliza sombras para indicar la hora.","coll_spiralKey_desc":"Esta llave en espiral se ajusta a algo, pero ¿qué?","coll_alderCane_desc":"Una lata curvada y astillada de madera de aliso.","coll_shakujo_desc":"Un bastón utilizado principalmente para la oración budista.","coll_namazue_desc":"Una representación artística del Gran Bagre.","coll_paperDoll_desc":"Trozos de papel dispuestos para formar una figura humana.","coll_ironKey_desc":"Esta llave parece abrir una Cerradura de Hierro.","coll_beerOffering_desc":"Una bebida preparada de forma ordenada, lista para ofrecerse.","coll_birdBeak_desc":"Un trozo del pico de un pájaro.","coll_butterKnife_desc":"Bueno para untar mantequilla. No es bueno para la defensa.","coll_monocle_desc":"Solo los más elegantes usan este accesorio elegante.","coll_darkCharm_desc":"Hay un ambiente inquietante donde este encanto está presente.","coll_foxFur_desc":"Piel naranja de un zorro nómada.","coll_magnet_desc":"Esta pequeña pieza de metal genera su propio campo magnético.","coll_poisonArrow_desc":"Una punta de flecha de piedra atada con toxinas.","coll_sweetTreat_desc":"¿Es esto un truco? ¿O es un dulce?","coll_goatMilk_desc":"A algunas criaturas les gusta mucho el sabor de esta botella de leche de cabra.","coll_axeHandle_desc":"El mango astillado de un hacha.","coll_bambooSymbol_desc":"Un símbolo hecho del bambú más duro.","coll_remains_desc":"Esta pequeña carcasa de roedor todavía está húmeda con su sangre.","coll_bloodySkin_desc":"Esta sangrienta piel puede pertenecer a un humano, pero no es identificable.\n","coll_brokenAmulet_desc":"Este collar roto una vez fue parte de un amuleto decorativo.","coll_brokenMirror_desc":"Un fragmento de un espejo roto ... eso es mala suerte.","coll_brokenVial_desc":"Algo solía estar dentro de esta pequeña botella destrozada.","coll_coffeeBeans_desc":"Moler estos granos y hacerlos polvo es el primer paso para hacer café.","coll_fireWand_desc":"Un bastón que suele prenderse en llamas en los bailes ceremoniales.","coll_freshMilk_desc":"Una botella de leche fresca y fría.","coll_kudurru_desc":"Una pequeña pieza de un antiguo kudurru, una piedra utilizada para inscribir concesiones de tierras.","coll_perfume_desc":"Una botella de perfume con olor dulce.","coll_pineIncense_desc":"Haz que tu habitación huela como el bosque al encender este incienso.","coll_rustyFlask_desc":"La condición de este matraz indica que tanto él como su propietario han existido durante siglos.\n","coll_salt_desc":"Sal pura para ser preparada para una ofrenda.\n","coll_starSymbol_desc":"Este símbolo tiene la forma de una estrella.","coll_strawStrand_desc":"Una hebra de un tallo de cereal seco.","coll_incense_desc":"Este incienso tiene un aroma dulce y seductor.","coll_whiteEgg_desc":"Un simple huevo blanco.","coll_woodAsh_desc":"Las cenizas restantes de una fogata hecha con leña.","coll_wootzSteel_desc":"Un lingote de acero, conocido como \"wootz\" por sus varias capas y bandas.","coll_brokenPaddle_desc":"Esta paleta rota no será de ayuda para tu bote.","coll_rainwater_desc":"Un vial de agua recogido de la lluvia a lo largo del tiempo.","coll_harpStrings_desc":"Cuerdas de repuesto para un arpa.","coll_hyenaFur_desc":"Pelaje tomado de una hiena viciosa.","coll_leopardTablet_desc":"Una tablilla de piedra inscrita con la imagen de un leopardo sombrío.","coll_lightningRod_desc":"Si sostienes esto en el aire durante una tormenta eléctrica, puede que te caiga un rayo.","coll_lionTablet_desc":"Una tablilla de piedra inscrita con la imagen de un león rampante.","coll_monkeyTotem_desc":"Un tótem de madera tallado en forma de mono.","coll_navalRum_desc":"Una pequeña botella de ron entregada a los marineros de la Marina Real.","coll_owlTalon_desc":"Una garra afilada tomada de un búho.","coll_plagueMask_desc":"Un pedazo de la máscara usada por los médicos de la peste durante la Muerte Negra.","coll_seaglass_desc":"Cristal degradado química y físicamente encontrado a lo largo de las playas.","coll_shinyTrinket_desc":"Esta baratija de metal brilla como el sol.","coll_spicyRum_desc":"Este ron tiene un toque de canela.","coll_sugarCane_desc":"Caña de azúcar cosechada y especialmente cortada.","coll_carvingKnife_desc":"Un cuchillo usado para tallar calabazas.","coll_dragonScale_desc":"Un pedazo de piel áspera tomada de un dragón.","coll_pomade_desc":"Una peluquería grasienta y cerosa.","coll_redApple_desc":"Uno de estos al día mantendrá alejados a los Espíritus Sanadores.","coll_redFabric_desc":"Una pieza pura de tela roja que ojalá no sea cortada para hacer una cinta.","coll_adderFork_desc":"Un helecho con colmillos, y una pieza predilecta en el caldero de las hermanas rebeldes.","coll_agathosma_desc":"El aceite de Agathosma fue cosechado en las guerras de los clanes de África en los años 80. Raro ahora, pero igual de poderoso, especialmente en hechizos funestas.","coll_agrimony_desc":"Una hermosa flor conocida por inducir sueños aún más encantadores. Usada sabiamente, puede servir como un quebrador de encantos, limpiador de aura y como ayuda general en los hechizos de curación.","coll_agueWeed_desc":"Favorecido por brujos tramposos del camino gris, útil en hechizos de ilusión y hechizos de confusión.","coll_allspice_desc":"La hierba favorita del Obi Man de Jamaica, está asociada a Marte, fuego y energía masculina. Normalmente habilita una magia, no importa la lealtad.","coll_althea_desc":"Una vez encontrada por los pozos sagrados de Avalon, sirvió como una hierba poderosa en la época de Arthur. Ahora más común con las brujas, la potencia de la flor parece haber disminuido.","coll_angelica_desc":"Alineada al sol, a las llamas y al mundo de los ángeles, fue usada en las Guerras del Ember para mantener a los portadores de la plaga del mal bajo control.","coll_anise_desc":"Gobernada por Mercurio, una hierba de la cocina, usada en la protección de espíritus malignos por aquellos lo suficientemente valientes o muy tontos como para controlarlas y muchas veces llevadas en un saché para evitar el mal de ojo.","coll_antarcticGrass_desc":"La planta más austral del mundo. Se puede encontrar en tierras congeladas y es uno de los dos únicos signos de vida en la Antártida.","coll_antarcticWort_desc":"Esta pequeña flor amarilla se puede encontrar en las tierras congeladas del mundo. Es, junto con su hermana Grama de Crin Antártico, uno de los dos únicos signos de vida en la Antártica.","coll_asafetida_desc":"Para los sabios, esta hierba puede expulsar demonios o facilitar el paso de buenos espíritus hacia nuestro mundo.","coll_ayahusc_desc":"Poderoso portal hacia uno mismo, hacia la curación y el auto-conocimiento, guiado por un chamán puro de corazón. Un malestar violento es a menudo experimentado antes de la visión.","coll_gileadBalm_desc":"El bálsamo de Galaad era un perfume raro, usado con frecuencia en la medicina y muchas veces se creía que era una cura para todo. Tiene su nombre inspirado en la región de Galaad, la cual se puede encontrar en la Biblia.","coll_barberry_desc":"No es atípico de la bérberis desconcertar a una bruja que no conoce su uso adecuado. Ten cuidado en tu oficio con este dulce aparentemente inocuo; o comételo y acaba pronto con él.","coll_basil_desc":"Una hierba especialmente útil en hechizos benevolentes y de protección.","coll_bayLeaf_desc":"Excepcionalmente útil como fumigante, es usada por curanderos y aquellos que necesitan suerte. Dicen que oráculos poderosos ganan claridad en su visión a través de la quema de hojas de laurel.","coll_bella_desc":"La personificación natural de la bella dama de la guerra. En las manos de un adepto, puede potenciar los hechizos más fuertes, pero para el principiante puede ser mortal.","coll_bergamot_desc":"Una hierba del sol, pero versátil. Las brujas oscuras adeptas aprendieron maneras creativas de usar la bergamota. Dicen que las hermanas más sabias usan la bergamota para inducir largos períodos de sueño, permitiéndoles atravesar el Otro Mundo.","coll_betony_desc":"Una hoja humilde para un pensamiento claro. Poco riesgo significa pocas ganancias. Un borde adecuado para los cementerios.","coll_bindweed_desc":"La hierba de la alegría, el uso inteligente le concederá coraje. Las brujas que se enfrentaron al Jikininki Blanco en el Monte Koya habían quemado un anillo de correhuela antes de la batalla.","coll_birch_desc":"Señora blanca del bosque, sus poderes innatos son innumerables. Todos, quiera sea su lealtad, pueden encontrar usos potentes para la Férula. Ellas le dieron refugio a las brujas del bosque durante siglos y sirvieron al venerable Benandanti en sus andanzas astrales.","coll_shadeBlack_desc":"Una planta rara y potente, sagrada para el hechicero. La Hierba Mora nunca debe ser cosechada a la luz del día. Un componente para muchos hechizos especiales poderosos, su uso debe estar reservado a las brujas con experiencia.","coll_blueberry_desc":"Una rica y sabrosa fruta para la protección. A pesar de no poder hacer comida deliciosa con ella, mantenerla cerca de tu casa te protegerá de los malos espíritus, de la magia maligna y de las malas acciones.","coll_borage_desc":"La borraja era comida frecuentemente por los soldados romanos antes de la batalla y usada en bufandas por los Caballeros Medievales. Se conoce como la hierba feliz y es utilizada para disipar muchos efectos negativos.","coll_broomTop_desc":"Ramos decorativos adornados con flores amarillas reunidos en una camada, cargados por doncellas para promover la paz después de los Días del Ember. El incienso ligeramente perfumado y quemado dentro del haz crea un efecto de colocación superior.","coll_calamusRoot_desc":"Apreciada como un aceite de unción fragante para calmar a los guerreros antes de la batalla y uno de los ingredientes más usados en pociones de amor.","coll_camphor_desc":"Un regalo del árbol perenne, símbolo de vida entre la muerte, este compuesto blanco perfumado posee muchas propiedades espirituales. Brujas de cualquier lealtad harían bien en ofrecer esta sustancia al creador durante la luna nueva.","coll_capsicum_desc":"Una mejora para cualquier poción o hechizo creado con fuego, y / o para tratar con emociones fuertes asociadas con la angustia, o las pasiones impulsadas por la ira. Propiedades protectoras fuertes.","coll_carawaySeed_desc":"Si se utiliza con un corazón honesto, esta semilla salvaguarda la propiedad contra el robo, así como también protege a los que están enamorados del inquietante ojo de la lujuria.","coll_cedar_desc":"El cedro se utiliza principalmente para la protección de personas y lugares sagrados y puede ayudar a invocar espíritus útiles.","coll_chamomile_desc":"La manzanilla está asociada al sol, al León y al elemento del agua. Se usa en hechizos de dinero, paz, amor, tranquilidad y purificación.","coll_clove_desc":"Calmante para el sistema digestivo conturbado y un tratamiento preferible al del lodo negro. Una especia principesca para aquellos que están cansados de  los dientes caninos.","coll_cockComb_desc":"Contrario al Amaranto, sagrado para los aztecas. La corona se puede hacerse para mejorar la curación, las hojas secas pueden facilitar la comunicación con los muertos. Las brujas alemanas afirman que la variedad roja ayuda en hechizos de ilusión.","coll_datura_desc":"Muchas especies de Datura tienen flores blancas y florecen sólo por la noche, dándoles una fuerte relación con la luna. Se utiliza principalmente para los encantos y la eliminación de encantos. También es conocida por inducir el sueño y los sueños del futuro.","coll_saltDeadsea_desc":"Los usos incluyen cristales limpiadores, puestas a tierra, magia de protección y ritual. Usada en el altar para representar la Tierra. Se utiliza con agua para bendecir, consagrar y lanzar hechizos.","coll_nightShade_desc":"Todas las brujas son atraídas por la belladona, pero muchos creen que poseen la sabiduría para controlar su hermoso poder. El hechizo especial equivocado significa la muerte, pero el hechizo especial correcto puede ponerte al nivel de las viejas hermanas.","coll_tongueDeer_desc":"Al asimilarse a una lengua, esta planta garantiza una elocuencia fácil, permitiendo una pronunciación clara de hechizos difíciles.","coll_bitDevil_desc":"La raíz corta irritó tanto a los practicantes de la peste que su cabeza rosácea es a menudo arrancada por el diablo, enojado con la capacidad de la planta de curar carne destinada a infectarse.","coll_dogBane_desc":"El matacán es conocida como la planta valiente que disfruta lanzar sombras, a menudo se utiliza para hacer los espíritus ocultos visibles.","coll_dragonBlood_desc":"Cortada como sangre seca y cargada prácticamente en forma de resina para que pueda ser quemada, disuelta en líquido o rociada sobre el practicante para lograr una infinidad de propósitos poderosos.","coll_elder_desc":"Bayas de sustento y de veneno, un portal que abre el paso entre el mundo de Fay y el mundo Mortal. Es el el talismán de los cazadores y los cocheros funerarios contra lo fantasmal.","coll_eucalyptus_desc":"Ligado al agua y a la luna. La brujería prefiere la planta infundida con velas azules y verdes solamente si está dentro de un anillo.","coll_eyeBright_desc":"El Ojo Brillante está asociado al elemento aire, al sol, al León y a la carta de la Torre en el Tarot . Utilizado en hechizos para ayudar a evitar o eliminar la ilusión y hacer que los espíritus sean visibles.","coll_newtEye_desc":"El punzante grano de mostaza es un minúsculo agente de confusión. Usado indebidamente, puede confundir al practicante, pero si es usado correctamente, puede ser útil para una bruja astuta.","coll_fennel_desc":"Los Hijos de Enoc mencionan al hinojo como la hierba favorita de John Dee pues invoca un espíritu más pasivo. Los extraños resultados se conocen, pero el uso del hinojo puede agudizar la lengua y la memoria.","coll_fingerGrass_desc":"Con una forma parecida a la de una mano, esta hierba es fundamental para hacer una Maldición de Hoodoo y también es apreciada por aquellos que sumergidos en la interpretación de los sueños. Ayuda a la memoria, inspira confianza.","coll_foxGlove_desc":"Útil para destruir a los vivos y resucitar a los muertos. Recoger la humedad caída de sus pétalos permitirá que un practicante comulgue más fácilmente con el Fay, así como también sanará un corazón roto. Si es quemada cuidadosamente durante la sesión de espiritismo, aumenta el contacto con los muertos, y tal vez mate a los participiantes.","coll_frangipani_desc":"Predilecto entre los jóvenes, atrae amor, confianza y admiración al promover la apertura de aquellos que están cerca.","coll_frankincense_desc":"Confíes en los himnos oratorios o no, la quema de incienso probablemente agradará a tu patrono. El humo del incienso purifica el aire, considera quemarlo en un incensario para aclarar el pensamiento.","coll_galangal_desc":"Básica para la ceremonia del tribunal y comúnmente reservada para los sabios. Nutre el fuego interior, ayuda en la concentración.","coll_garlic_desc":"Se dice que los soldados romanos comían ajo antes de ir a la batalla para obtener fuerzas y valentía y se utilizaba de varias maneras durante la peste, así como para alejar a los malos espíritus, como protección contra los vampiros, el mal de ojo y los hechizos.","coll_geranium_desc":"Un té infundido con flores geranio silvestres puede proporcionar un efecto eficaz contra los hechizos de romance. Un pequeño pedazo de raíz puede ser transportado como un amuleto para atraer felicidad y prosperidad, aunque debe ser reemplazado cada tres días. También puede ser usado en hechizos para alentar la simpatía.","coll_ghostOrchid_desc":"La personificación de las esposas del bosque, espíritus encantadores que siempre son amigos de las brujas. Corta esta flor cuidadosamente bajo una luna oscura para maximizar su potencia.","coll_hawthorn_desc":"El espino es un árbol sagrado en muchas religiones paganas. Utilizado para impedir que personas y espíritus entren en lugares sagrados. Puede ser utilizado en muchos hechizos de protección.","coll_hazel_desc":"Uno de los nueve bosques tradicionales quemados en el Balefire por los druidas en Beltaine, quemados por sabiduría. Conocido en los tiempos antiguos como el \"Árbol de la Sabiduría\". Utilizado para una infinidad de hechizos, incluyendo el control de espíritus, encantos, protección y adivinación.","coll_heather_desc":"El Brezo se puede utilizar para cambiar el aspecto y mejorar la belleza. Puede ser usado en hechizos de protección, para invocar espíritus amistosos y contra espíritus violentos.","coll_heliotrope_desc":"Para aquellos que sufren de amor no correspondido, experimentar la presencia de esta planta mientras ésta sigue el sol, apacigua el humor, muchas veces dando paso a alegría. Se debe observar, sin embargo, que mucho tiempo en este lugar puede causar invisibilidad emocional.","coll_hellebore_desc":"Lindas flores que se pueden meter en la nieve si se plantan donde lágrimas ya cayeron. Una antigua cura para la locura, aunque más venenosa que la misma locura.","coll_hemlock_desc":"Aunque se utiliza regularmente en la unción de armas, su uso más oscuro, pero a la vez más poderoso, está en la unción de talismanes, regalados a personas cerradas que deseas que se abran para debatir. O úsalo simplemente como veneno.","coll_henbane_desc":"El beleño es crucial en tiempos de sequía, los cuales llevan a la batalla por la cosecha. Tíralo al agua, mientras rezas y suplicas para que caiga la lluvia. Ten cuidado con Banshee, quien se encarga del clima cambiante por los hechizos. Útil para saborear ales. Induce delirio.","coll_honeySuckle_desc":"Suavice su habilidad con la madreselva. Conocida por inducir sueños amorosos, esa dulce flor puede no fortalecer tus hechizos, pero puede seducir a tus subordinados, aunque brevemente.","coll_hyacinth_desc":"Promueve paz en el alma y sueño tranquilo. Atrae amor, suerte y buena fortuna. Es mejor utilizado cuando el arco iris adorna el cielo. Protege contra las pesadillas cuando se usa como aceite, quemado como incienso o asperjado sobre la almohada. Lleva un amuleto o sajilla para aliviar el duelo o el dolor del parto.","coll_hyssop_desc":"El hisopo es la hierba perfumada usada a menudo para refrescar las casas, particularmente la cocina. Se utiliza para hechizos de curación, protección y contrahechizos.","coll_jasmine_desc":"La hierba de purificación más usada en todo culto. Clarea las vibraciones y promueve la apertura espiritual.","coll_juniper_desc":"En especialidades raras, podría inducir visiones proféticas; explora su uso contra las aflicciones. Nunca lo uses en magia contra vampiros.","coll_juniperBerry_desc":"Las bayas de enebro se encontraron en varias tumbas egipcias, aunque la planta no es una de las nativas conocidas. Las bayas se pueden utilizar para curar y para dar y restaurar la fuerza y la resistencia.","coll_lavender_desc":"Insípida e inocua, pero endulza tu magia lo suficiente. Algunos beneficios más allá del perfume son menos conocidos, pero no hace mal intentar.","coll_lemonVerbena_desc":"Verbena de Limón, considerada como la hierba de rompimiento, es usada para encantar y causar conflictos entre los aliados.","coll_lemongrass_desc":"En el folclore, la hierba cidera es conocida como un repelente de dragones y serpientes. El limoncillo se utiliza a menudo para limpiar y repeler los hechizos del mal, de curación, protección y de control mental.","coll_licorice_desc":"La raíz de regaliz era reuglarmente enterrada con los muertos para ayudar al alma a pasar al otro lado. También conocida como la raíz de la pasión. Utilizada para expulsar energía negativa y proteger al usuario de los hechizos. El regaliz es una de las nueve hierbas sagradas de protección.","coll_lilac_desc":"Lila es conocida por su aroma adorable, pero a veces desagradable. Utilizada para enmascarar el olor de los muertos y para varios hechizos de protección. Lila también se utiliza para la prohibición de energías negativas.","coll_lilyValley_desc":"El Lirio del Valle usualmente es atesorado por su simbolismo. La hierba de la paz, la tranquilidad y la pureza. El Lirio del Valle funciona bien con otras hierbas curativas para reforzar su poder curativo y puede ser utilizado para curar y proteger.","coll_lobelia_desc":"Una de las hierbas de Neptuno. A menudo se utiliza en encantos y cuando se combina con otras hierbas, los efectos pueden ser particularmente poderosos y a veces imprevisibles.","coll_lotus_desc":"El loto es la flor de la luna y de Venus y deja la marca de la tranquilidad. Se utiliza con frecuencia en hechizos de protección.","coll_mandrake_desc":"Una vez retirada del suelo negro, es una pesadilla; de suelo pobre, más adecuada para tus mezclas. Mira su forma con atención para considerar inclinaciones innatas y coséchala al anochecer para obtener más potencia.","coll_mangrove_desc":"Se dice que los manglares representan una puerta al otro mundo. Los manglares pueden ser usados para hechizos de protección y posiblemente para ayudar a invocar espíritus. Son también una ayuda espléndida para otras hierbas similares.","coll_mimosa_desc":"Mimosa es conocida por tener muchas cualidades, incluyendo purificación, amor y visión para el Otro Mundo. EL mejor uso de Mimosa está en la protección y la ayuda a otros hechizos de protección.","coll_mistleToe_desc":"Cargar una ramita encima garantizará buena suerte, protección y fertilidad. Colgarlo en casa te protegerá contra enfermedades, rayos, hombres lobo e intercambios de hijos hechos por hadas. Líderes de aquelarres enemigos se dan muérdagos el uno al otro durante períodos de tregua.","coll_moly_desc":"En la historia de la Odisea, fue esa hierba que Hermes dio a Odiseo para protegerlo de la brujería de Circe. Moly es utilizada en hechizos de protección y para ayudar a otras hierbas de manera similar.","coll_motherwort_desc":"Motherwort fue utilizada por primera vez por los griegos para aliviar la preocupación de las mujeres embarazadas y en otras culturas para aliviar el dolor.Es usada con más frecuencia en la curación, pero es conocida por combatir hechizos y proteger.","coll_mugwort_desc":"Es posible que Artemisa haya recibido ese nombre por las bebidas aromatizantes, las mismas que uno bebería de una taza. Comunmente se cree que la artemisia ayuda en hechizos de protección y de curación.","coll_mullein_desc":"Contrario a la Vela de la Bruja, su flor dorada sirve como una linterna en la oscuridad del Otro Mundo. Las hojas blandas fueron quemadas en los incensarios de brujas poderosas mientras combatían a los Mallochio en las Guerras del Ember. Pertenece a la hora dorada después del amanecer. Su rico colorante se utiliza para colorear las vestiduras del misterioso Aquelarre de las Manos Rosadas.","coll_nettle_desc":"Hipócrates registró 61 usos medicinales de la ortiga en el cuarto y quinto siglo. La ortiga ha sido usada para expulsar espíritus no deseados, energía negativa y romper hechizos.","coll_oakmoss_desc":"Una vez usada para embalar momias embalsamadas, hoy hay pocos perfumes de alto nivel sin aceite de musgo de roble. Usado principalmente para hechizos de protección, también puede tener algún uso en la curación cuando se aplica con otros hechizos.","coll_orrisRoot_desc":"La raíz de Orris es considerada una de las plantas de la luna y es más frecuentemente asociada a trabajos oníricos y adivinación.","coll_parisNight_desc":"Ingrediente predilecto para el metamórfico, ya que sus efectos son más suaves que los huesos que rompe violentamente, particularmente buenos para transformarse en jabalí.","coll_parsley_desc":"El perejil se ha asociado con la muerte y debe usarse para decorar tumbas y platos. Nunca lo plantes dentro de casa, a menos que quieras que la muerte sea invitada a pasar. Usarla en tu cabeza te protege de la embriaguez. Sólo mujeres embarazadas y brujas cultivan el perejil adecuadamente y saben que debe plantarse el Viernes Santo para obtener una mejor cosecha. EL maltrato del perejil trae mala suerte.","coll_patchouli_desc":"Aromático fuerte usado en hechizos, sachés, baños y mezclas para atraer dinero y amor. Colócalo en tu cartera o bolsa para atraer dinero. Colócalo en un amuleto o úsalo en incienso para atraer fertilidad. Ayuda a anclar y traer tu conciencia de nuevo al plano físico.","coll_pennyRoyal_desc":"Colócalo en tus zapatos para evitar cansancio al caminar largas distancias, o evitar mareos en los mares. Bueno para hechizos de remoción de mal de ojo. Colócalo en una vela antes de reuniones difíciles.","coll_pine_desc":"Promueve nuevos comienzos, limpia rompimientos, promueve prosperidad, éxito, fuerza, anclaje y crecimiento; También se utiliza para la limpieza, la purificación y el rechazo de la negatividad. Es una buena idea utilizarlo para buscar cambiar la lealtad.","coll_poppy_desc":"La amapola promueve fertilidad, prosperidad, amor y abundancia.","coll_queenMeadow_desc":"Una hoja colocada en tu mejilla puede garantizar que las palabras dichas al sexo opuesto sean bien recibidas. Los apostadores cargan la planta para darles buena suerte. Llevar la planta contigo también alienta a los demás a mirarte con respeto.","coll_redAlder_desc":"Extrae su fuerza del agua, transforma el agua en sangre. Masticados por las brujas de la vieja Alemania mientras celebraban la Saturnalia en The Brocken. No se debe jugar con él, puede inducir a un cruce en el cerco.","coll_roseGeranium_desc":"Evita la negatividad. Dale una poción a las chismosas para acabar con las falsas acusaciones.","coll_rosemary_desc":"Mente clara e intelecto agudo se pueden encontrar en las propiedades del Romero, especialmente cuando el perfume es llevado por la brisa del océano.","coll_rowan_desc":"Un donante de vida, perfecto para varillas y varas de adivinación. Los demonios en particular, evitan a los manipuladores de Rowan, aunque las propiedades del Rowan invitan a los poderes psíquicos.","coll_rue_desc":"Una hierba de limpieza usada en la aspersión de agua bendita, supuestamente era uno de los ingredientes del Vinagre de Ladrones usado para combatir la peste. Un amargo para una bebida ceremonial.","coll_johnWort_desc":"La hierba de San Juan ha sido usada para curar por miles de años y lleva el nombre de San Juan Bautista. El color rojo sangre parece más apropiado para el uso de expulsar a los espíritus particularmente malvados.","coll_sanPedro_desc":"Este cactus ha sido un elemento básico del chamán peruano por miles de años. Comúnmente usado para diagnosticar y curar enfermedades.","coll_sandalWood_desc":"El aceite extraído por la destilación a vapor de esta madera sagrada es maravillosamente raro y se utiliza para la protección, el exorcismo y la curación de las heridas. Ten cuidado y minimiza su uso cerca de la Víspera de Todos los Santos, pues los muertos vivientes embalsamados por el aceite pueden buscar respuestas para sus peregrinaciones inquietas.","coll_sassafras_desc":"Este árbol aromático es parte de la familia de los laureles, tan versátil como cualquier hierba, ha servido para proporcionar sabor característico a las bebidas y como una cura para todos los nativos americanos. Aunque menos potente para la brujería, añade algo extra a tu magia.","coll_slipperyElm_desc":"Alta, delgada y majestuosa, la corteza interna de este árbol puede ser usada en una infinidad de rituales de curación, hechizos y pociones. Es la ruina de la calumnia envidiosa, pues esta planta efectivamente cierra la boca de las chismosas.","coll_snakeroot_desc":"También llamada la Cohosh Negra, esta raíz fue bien usada en las Guerras del Ember para fortalecer las salas de protección. A menudo se utiliza en umbrales para impedir el paso de espíritus malignos, pero algunos prefieren quemarla, pues el humo es considerado una maldición para el mal.","coll_solomonSeal_desc":"Incienso. Mantiene juramentos sagrados y promesas siempre vinculantes. Mantenga en el altar para promover el éxito en todos los rituales. Pulsa una infusión de la raíz para alejar el mal.","coll_spiceBush_desc":"También conocido como el Arbusto de la Fiebre, una vez usado por los nativos americanos para curar una letanía de enfermedades, las brujas del bosque y las hermanas Barrow aprendieron a usar el Arbusto Picante de manera inteligente.","coll_thyme_desc":"El tomillo se puede utilizar en hechizos para aumentar la fuerza, el coraje y un espíritu indomable. Una pasta frotada en tus hombros aliviará tu melancolía, desesperanza y otras vibras negativas. Es conocido por atraer hadas a tu jardín.","coll_frogToe_desc":"Este lindo botón de oro no se parece en nada a su nombre desagradable. Es común, su uso en la brujería puede ser más por estilo que por sustancia. O simplemente para homenajear a esas hermanas extrañas.","coll_dogTongue_desc":"Venenoso y perjudicial para las vacas y el pasto. Usado hace mucho tiempo en la vieja Europa para curar dolores de garganta, tos y heridas en la boca. Las hermanas rebeldes tienen un particular cariño hacia esta pieza.","coll_tormentil_desc":"Las viejas brujas de los Apalaches la llamaban Raíz de Sangre. Tormentil era usado para quemar energías negativas, y su raíz sirvió como sustituto para la sangre al trabajar los hechizos especiales.","coll_vervain_desc":"Uno de los predilectos del Baba Yaga y otras brujas del bosque, sus poderes de curación pueden ser tan fuertes como los de cualquier hierba. Es un complemento poderoso para muchos hechizos especiales y usado a menudo como una maldición para los vampiros. Su eficacia es debatida entre las brujas.","coll_vetivert_desc":"Una planta terrestre común con una raíz eficaz para la magia simple. Ella sirve como un agente calmante para las brujas, manteniéndolas en equilibrio e invitando al sueño restaurador.","coll_willow_desc":"El sauce es considerado un árbol sagrado de los deseos, cuyos ramos orientados hacia el norte sostienen la influencia de la luna nueva, las ramas del sur, la luna llena, la Luna Balsámica hacia el este y la Luna Gibosa hacia el oeste. Dile a un sauce tu deseo bajo las condiciones correctas y éste se hará realidad. Elige las ramas equivocadas y lo contrario puede ocurrir.","coll_witchEgg_desc":"Esta variedad rara de hongos punzantes debe ser tomada en su etapa más temprana para ser útil. Si logras aguantar el olor, este hongo puede fortalecer hechizos de gran alcance.","coll_wolfClaw_desc":"Usado con frecuencia y de varias maneras por los druidas celtas, era tejido en vestiduras y atado en amuletos de protección. Para honrar a los druidas, recoógelo sólo con el pie izquierdo, descalzo.","coll_wolfBane_desc":"La belleza de esta flor de la montaña es engañosa y muy tóxica. Para una bruja experimentada, ella puede ser usada para impedir que los licántropos y otros mutantes cambien de forma, pero también sirve para muchos hechizos que buscan causar daño.","coll_batWool_desc":"Una vez usados para invocar resultados magníficos, las brujas modernas encontraron menos utilidad para el acebo. Esto trae un poco de paz y alegría a la bruja, y tal vez sus antiguos poderes han ocultado algún hechizo especial desconocido.","coll_cinnamon_desc":"Comúnmente utilizado en incienso. Puede ayudar con el malestar estomacal o como ingrediente en tés de curación.","coll_clover_desc":"Los tréboles se utilizan para la protección y el amor. Un trébol de dos hojas puede encontrar el amor, un trébol de tres hojas puede protegerte, un trébol de cuatro hojas puede evitar los hechizos dañinos y un trébol de cinco hojas puede atraer dinero.","coll_coriander_desc":"El cilantro puede promover la paz y el amor, o aliviar el dolor de la pérdida. Esta hierba es ideal para reparaciones corporales y espirituales, vigilancia y motivación.","coll_bloodAgate_desc":"Infundida con sangre de vampiro.","coll_brimstone_desc":"Ardiendo con los fuegos sin luz del inframundo.","coll_demonEye_desc":"Rico por la rareza. No mires mucho esta piedra.","coll_malachite_desc":"La piedra de los viajeros. No hay dos iguales.","coll_motherTear_desc":"La lágrima de la luna. La bella madre de los sueños.","coll_buckthorn_desc":"El espino amarillo, que normalmente se usa para magia de elfos y para ahuyentar hechizos, también se puede usar para la suerte y para evitar las vibraciones malignas.","coll_creepLettuce_desc":"Se encuentra principalmente en la cima de las montañas y laderas, esta hierba invasiva consume el área donde se planta y se propaga como un incendio forestal.","coll_dogrose_desc":"Hace cientos de años, la rosa canina se usaba para tratar las mordeduras de perros rabiosos, y se cree que éste el origen de su nombre. Simboliza el amor, pero también el dolor debido a las afiladas rosas de su tallo.","coll_flaxweed_desc":"Es levemente tóxica pero tiene la capacidad de romper maldiciones y proporcionar protección.","coll_ginger_desc":"Esta hierba bien conocida se usa para el dolor de garganta y remedios generales. Sus propiedades curativas la convierten en una de las hierbas más utilizadas para recuperaciones naturales en todo el mundo.","coll_holly_desc":"Mientras que algunos lo reconocen como el símbolo tradicional para las vacaciones de invierno, otros lo recuerdan como una fuente de ganancia material y venganza personal.","coll_linden_desc":"Las flores de tilo se utilizan a menudo en hechizos de amor y atracción. La gente también asocia la flor de tilo con buena suerte, protección y tranquilidad.","coll_mayflower_desc":"Usada por los nativos americanos para las enfermedades hepáticas y otros problemas del cuerpo humano, la flor de mayo es una hierba curativa útil que puede curar los dolores digestivos y abdominales.","coll_parsnip_desc":"Miembro de la familia de la zanahoria, la chirivía compensa su baja cantidad de atributos de curación con su abundancia, pues  todos la pueden recolectar.","coll_rosePetal_desc":"El pétalo de una rosa es un símbolo común de amor, romance y atracción. Se cree que trae buena suerte en las relaciones amorosas y la sanación de un corazón roto.","coll_tigerLily_desc":"Se cree que es una fuente de riqueza, los diversos colores deslumbrantes de la tigridia le dicen al destinatario que quien se los da es rico, pero también un poco orgulloso.","coll_aspen_desc":"También conocido como el \"Árbol Susurrante\" y \"El Temblón\", el álamo es sagrado para los druidas y considerado como una conexión con la muerte. Algunos creen que el álamo tiembla de miedo debido a las garras de la propia Muerte.","coll_blackAlder_desc":"A diferencia del aliso rojo, el aliso común es una fuente de fuerza y poder. La madera de un aliso común es una fuente de varas resistentes.","coll_blackthorn_desc":"El endrino es visto como un árbol siniestro en el folklore cristiano.  Se usaba a menudo para hechizos dañinos, y era la fuente principal de varitas espinosas que podían causar daño físico.","coll_camellia_desc":"La camelia es una planta conocida por traer riqueza y lujo. A menudo usada en hechizos de dinero.","coll_cardio_desc":"A pesar de su color blanco brillante, el lirio gigante se usa en hechizos de daño. Las brujas desprevenidas a veces intentan usarlo para hechizos de curación, solo para enfrentar la dura realidad cuando todo sale mal.","coll_comfrey_desc":"La consuelda es una planta curativa bien conocida utilizada en hechizos que se remontan a 400 BCE. También puede ser usada para protección y hechizos de dinero.","coll_fringedIris_desc":"Utilizado para la purificación y la sabiduría, el iris con flecos se plantó junto a las tumbas de las mujeres en la antigua Grecia para complacer a la Diosa Iris y asegurar un futuro pacífico.","coll_honeyFlower_desc":"La flor de miel, una de las muchas fuentes de alimentos dulces pero pegajosos, puede usarse en los hechizos de amor para unir a dos personas. Es sagrada para Afrodita, la diosa griega del amor y la belleza.","coll_rutabaga_desc":"El nabo sueco, un cruce entre un nabo y una col, es mejor conocido por la leyenda del Tacaño Jack. Un nabo sueco tallado es la única fuente de luz que tiene Jack mientras camina por la tierra por la eternidad. Dale un nabo sueco a Jack y tal vez se quede para servirte por más tiempo de lo habitual.","coll_snakeGourd_desc":"La calabaza serpiente recibe su nombre por su apariencia de serpiente. Sus propiedades dañinas se asemejan a las de una amarradura y un mordisco de serpiente.","coll_tulip_desc":"Una flor de jardín muy conocida, el tulipán es una excelente fuente de hechizos de curación. Existe en muchos colores diferentes y ofrece una amplia variedad de efectos para bendiciones y resurrecciones.","coll_amurAdonis_desc":"El nombre japonés para esta planta, \"Fukuju-so\", se traduce como \"buena fortuna, plantas de larga vida\". Es conocida en Asia por sus propiedades curativas.","coll_asarabacca_desc":"La serpentaria europea es una planta misteriosa que aumenta significativamente las posibilidades de dar un golpe crítico con un hechizo. Los investigadores no están completamente seguros de por qué esta planta tiene este efecto, pero la mayoría cree que eso es lo que la hace tan deseable.","coll_attenPitcher_desc":"Uno de los cántaros tropicales más grandes del mundo, el cántaro de Attenborough lleva el nombre del famoso naturalista británico David Attenborough. Es una planta bastante rara, pero encontrarla puede traer ventajas significativas para quien la utilice.","coll_dragonWort_desc":" A menudo utilizado para maleficios y maldiciones, la Bistorta es una poderosa planta dañina. Su nombre se deriva del poder del aliento de un dragón.","coll_lacecap_desc":"Oriunda de Japón, la hortensia es una planta relacionada con la duración y el tiempo. Ofrecérsela a un espíritu puede prolongar la lealtad, y usarla con un hechizo puede aumentar la duración de una condición.","coll_sasanqua_desc":"Al comienzo del período Edo, comenzaron a aparecer los cultivos de Camellia sasanqua; El primer registro de cultivos de esta planta fue hecho por Ihei Ito. Tiene una larga historia de cultivo en Japón por razones más prácticas que decorativas.","coll_starMagnolia_desc":"La corteza de madera del árbol magnolio se ha asociado durante mucho tiempo con todas las formas de curación, incluida la curación espiritual. En la curación física, a la Estrella Magnolia se le ha atribuido la prevención y / o la curación de todo, desde el cáncer hasta el sobrepeso.","coll_tricyrtis_desc":"También conocido como el lirio de sapo, la particular tricyrtis puede ser una planta engañosa. Aunque se vea amigable y útil, desata poderosos efectos dañinos para los hechizos y espíritus.","coll_wisteria_desc":"La glicina es conocida por una cosa: la protección. Si se la ofreces a los espíritus, la probabilidad de un golpe crítico podría  aumentar exponencialmente. Si lo usas con un hechizo obtendrás el mismo efecto.","coll_adderTongue_desc":"Hace mucho tiempo, la poderosa lengua de víboris se usaba para tratar las mordeduras de serpientes debido a su extraño parecido con la lengua de una serpiente. También fue utilizada por los nativos americanos en tés para tratar los síntomas de fiebre.","coll_andromeda_desc":"El lirio japonés del valle, como también se le llama, cambia de color a lo largo de las estaciones, haciendo de esta planta una de los más populares de Japón.","coll_queenLace_desc":"El cordón de la reina Anne obtuvo su nombre por un mito en el que la reina Anne se cortó el dedo con una aguja accidentalmente mientras hacía un cordón, derramando su sangre sobre él. Esto recuerda a los pétalos de color púrpura rojizo que se pueden encontrar entre los pétalos blancas de la planta.","coll_snowBell_desc":"La styrax japonicus es una de las plantas curativas más útiles en Japón. Tiene una cantidad abundante de atributos de curación para hechizos y, cuando se ofrece a un espíritu o portal, aumenta la resistencia y la energía.","coll_starDust_desc":"El polvo recogido de una estrella fugaz. El polvo fino es un excelente complemento para un hechizo dañino, o un refuerzo para un poderoso espíritu guerrero.","coll_hogweed_desc":"En el Reino Unido, el acanto es conocida como la planta más tóxica. Los desafortunados que entren en contacto con él recibirán quemaduras horribles en la piel y cicatrices que pueden durar años.","spell_seal_condition":"¡Sellado! El Poder y la Resiliencia han disminuido.","spell_bargain_condition":"¡Invisible! Visible solamente para aquellos con el poder de Visión Verdadera. Usar cualquier magia disipará este efecto.","spell_ward_condition":"¡Claridad! Las probabilidades de éxito con los hechizos han aumentado.","spell_sealBalance_condition":"¡Sello de Equilibrio! La Resiliencia y el Poder han mejorado.","spell_confusion_condition":"Los hechizos lanzados han sido aleatorizados.","spell_invisibility_condition":"¡Invisible! Visible solamente para aquellos con el poder de Visión Verdadera. Usar cualquier magia disipará este efecto.","spell_trueSight_condition":"¡Visión Verdadera! Puedes ver lo que no está hecho para ser visto dentro de 3 kilómetros.","spell_hex_condition":"¡Encantado! 5% más vulnerable a ataques críticos.","spell_bind_condition":"¡Atado! No es posible Volar o abandonar un Lugar de Energía hasta que el Amarre desaparezca o sea disipado.","spell_wither_condition":"¡Marchitez! Atado a este lugar y sufriendo daños. Si no se disipa, la Marchitez hará más daño al vencerse.\n","spell_sealShadow_condition":"¡Sello de Sombras! La Resiliencia ha mejorado.","spell_wail_condition":"El daño será recibido en un radio alrededor del lanzador.","spell_rageWard_condition":"¡Guardia de Furia! Con poca energía, el Poder se duplicará.","spell_shadowfeet_condition":"El Poder ha aumentado, pero se causará daño.","spell_bless_condition":"¡Bendecido! La Resiliencia ha aumentado. Recibirás menos daño mientras estés Bendecido.","spell_silence_condition":"¡Silenciado! No es posible lanzar hechizos hasta que el Silencio se desvanezca o sea disipado.","spell_sealLight_condition":"¡Sello de Luz! El Poder ha mejorado.","spell_burst_condition":"La Concentración ha disminuido considerablemente.","spell_lazurus_condition":"¡Lázaro! La Resiliencia ha mejorado.","spell_reflectiveWard_condition":"¡Ala Reflectora! La mitad del daño entrante será regresado al atacante.","spell_shadowMark_condition":"¡El Beso de Mary! Si es disipada, esta maldición causará un daño significativo a la bruja afectada y la bruja que la disipe.","spell_crowsEye_condition":"¡Ojo de Cuervo! Puede ver lo que no está hecho para ser visto en cualquier parte del mundo.","spell_greaterSeal_condition":"¡Sello Mayor! El Poder y la Resiliencia han disminuido considerablemente.","spell_greaterBless_condition":"¡Bendición Mayor! La Resiliencia ha aumentado considerablemente. Recibirá mucho menos daño mientras esté Bendecido.","spell_greaterHex_condition":"¡Encanto Mayor! Considerablemente más vulnerable a ataques críticos.","spell_twilightDusk_condition":"¡Atarceder Crepuscular! El Poder ha aumentado. La Resiliencia ha disminuido.","spell_twilightDawn_condition":"¡Amanecer Crepuscular! La Resiliencia ha aumentado. El Poder ha disminuido.","elixir_xp_condition":"Elixir de Experiencia activo. Aumenta tu XP por todas tus acciones.","elixir_degree_condition":"Elixir de Lealtad activo. Aumenta tu Lealtad al momento de lanzar hechizos.","spell_tranquility_condition":"¡Tranquilidad! Se reduce su posibilidad de ser interrumpido mientras se canaliza.","spell_channeling_condition":"Canalizado! Tu próximo hechizo será especialmente más poderoso.","daily_condition":"Has completado tus misiones diarias. Una estadística aleatoria se mejora.","spell_xpMultiplierX3":"Double Experience","spell_xpMultiplierX3_condition":"All your actions give double experience","spell_covenBuff":"Coven","spell_covenBuff_condition":"Bonus Power and Resilience for each nearby coven member.","lore_1_title":"La Serpiente Decente","lore_2_title":"El Lago de la Anciana Azul","lore_3_title":"Disfruta tu Estadía","lore_4_title":"Cráter del Juicio Final","lore_5_title":"Aguas Mortales","lore_6_title":"Envía a la Bruja a Bloksbjerg","lore_7_title":"Prende la Fogata","lore_8_title":"El Laberinto Olvidado","lore_9_title":"Cuidado con el Hombre Conejo","lore_10_title":"No te acerques mucho","lore_11_title":"Noche de las Hadas Gentiles","lore_12_title":"Honra el Pasado","lore_13_title":"La Tumba del Vampiro","lore_14_title":"El Santuario de la Novia Fantasma","lore_15_title":"El Escondite de Zeus","lore_16_title":"No Confíes en las Pisadas","lore_17_title":"Reunión de Brujas","lore_18_title":"El Parque Infantil de los Niños Muertos","lore_19_title":"Capilla de Huesos","lore_20_title":"El Camino del Viajero en el Tiempo","lore_21_title":"Ven Mañana","lore_22_title":"Postre Mortal","lore_23_title":"El Sombrerón","lore_24_title":"El Sabueso Espectral","lore_25_title":"Cómete su corazón.","lore_26_title":"La belleza está en los ojos de quien mira.","lore_27_title":"¿Soy bonita?","lore_28_title":"Amanecer Sanador","lore_29_title":"Corre mientras puedas","lore_30_title":"Cuidado con los Trolls","lore_31_title":"Los Cuatro Cisnes","lore_32_title":"La Muerte de la Novia","lore_33_title":"Merodeando por Debajo","lore_34_title":"Skinwalkers","lore_35_title":"Kala Bandar","lore_36_title":"Brillo Floreciente","lore_37_title":"¿Rojo o Azul?","lore_38_title":"Un Invitado de Honor Fantasma","lore_39_title":"Escucha un Silbido","lore_40_title":"Un Portal en el Medio","lore_41_title":"La Ciudad de los Muertos.","lore_42_title":"Sumérgete por el Tesoro.","lore_43_title":"Isla de las Muñecas","lore_44_title":"El Último Hogar","lore_45_title":"Esqueleto Hambriento","lore_1_desc":"Viaja a Chichén Itzá en Yucatán, México.","lore_2_desc":"Viaja al Lago Awe cerca de Dalavich, Escocia.","lore_3_desc":"Viaja a la Ciudad de Oklahoma, Oklahoma, Estados Unidos","lore_4_desc":"Viaja a Crater Lake, Oregon, Estados Unidos","lore_5_desc":"Viaja a Puerto Inca, Peru","lore_6_desc":"Viaja a Brocken, Alemania.","lore_7_desc":"Viaja a la Coruña, Galiciaa, España.","lore_8_desc":"Viaja a Knossos en Creta, Grecia","lore_9_desc":"Viaja a Clifton, Virginia, Estados Unidos.","lore_10_desc":"Viaja a Saint Hedwig, Texas, Estados Unidos","lore_11_desc":"Viaja a Piatra Neamt cerca de las montañas Carpathian, Rumania.","lore_12_desc":"Viaja a Triora, Italia.","lore_13_desc":"Viaja Cracovia, Polonia.","lore_14_desc":"Viaja a Bangkok, Tailandia.","lore_15_desc":"Viaja a Psychro, Grecia.","lore_16_desc":"Viaja al Pico Duarte, República Dominicana.","lore_17_desc":"Viaja Capannori, Provincia de Lucca, Italia","lore_18_desc":"Viaja a Huntsville, Alabama.","lore_19_desc":"Viaja a Évora, Portugal.","lore_20_desc":"Viaja a Moscú, Rusia.","lore_21_desc":"Viaja a Anantapur, Andhra Pradesh, India.","lore_22_desc":"Viaja a Los Acantilados en Llamas en el desierto de Gobi, Mongolia.","lore_23_desc":"Viaja a Antigua Guatemala, Guatemala.","lore_24_desc":"Viaja a York, Inglaterra.","lore_25_desc":"Viaja a Exeter, Rhode Island.","lore_26_desc":"Viaja al Bosque La Joya, El Salvador.","lore_27_desc":"Viaja a Nagasaki, Japón.","lore_28_desc":"Viaja a Sofia, Bulgaria.","lore_29_desc":"Viaja a Durban, KwaZulu-Natal, Sudáfrica.","lore_30_desc":"Viaja a Chonchi, Isla de Chiloé, Chile.","lore_31_desc":"Viaja a Lough Derravaragh, Irlanda.","lore_32_desc":"Viaja a Bride's Pool, Hong Kong, China.","lore_33_desc":"Viaja al Lago Lacar, Cordillera de los Andes, Argentina.","lore_34_desc":"Viaja a Phoenix, Arizona.","lore_35_desc":"Viaja a Nueva Delhi, India.","lore_36_desc":"Viaja a Mangahurco, Ecuador.","lore_37_desc":"Viaja a Tokio, Japón","lore_38_desc":"Viaja a Melbourne, Austrália.","lore_39_desc":"Viaja a El Caura, Venezuela.","lore_40_desc":"Viaja a Nottinghamshire, Inglaterra.","lore_41_desc":"Viaja a Dargavs, Rusia.","lore_42_desc":"Viaja al reservatprio de Xin'anjiang, Hangzhou, China.","lore_43_desc":"Viaja a Ciudad de México, México.","lore_44_desc":"Viaja a Salem, Massachusetts.","lore_45_desc":"Viaja a Tokio, Japón","lore_1_lore":"Chichén Itzá es una gran ciudad maya, tal vez una de las grandes ciudades llamadas tollanes en la literatura mesoamericana. Dominando el centro de la ciudad está El Castillo, o el templo de Kukulkan, la deidad serpiente emplumada. Esculturas de serpientes con plumas adornan la escalera de la balaustrada del norte. Visítalo durante la primavera o el equinoccio de otoño cuando la pirámide escalonada proyecta sombras triangulares que hacen que parezca que la serpiente emplumada desciende de su templo.","lore_2_lore":"Cailleach Bheara es conocida por muchos nombres, incluyendo \"Madre de Huesos\" y \"Anciana Azul\", pero como sea que elijas llamarla, ella gobierna el invierno y el pequeño sol que brilla desde Samhain hasta Beltane. Ella es una diosa del clima, responsable de las tormentas y el invierno continuo hasta que se oculta bajo un arbusto de acebo o aulaga. Se dice que los lagos, ríos y las piedras en pie e incluso montañas son obra suya, incluyendo Loch Awe cerca de Dalavich, Escocia, donde, según la leyenda, permitió que un pozo se desbordara.","lore_3_lore":"W.B. Skirvin se propuso construir un hotel de primera en la ciudad de Oklahoma. Contaba con aire acondicionado, costosos candelabros de cristal austriaco y un salón de baile para 500 personas. Skirvin tuvo una aventura con una criada que quedó embarazada durante los años de prohibición. La mantuvo encerrada en una habitación superior para evitar un escándalo incluso después de que nació el niño. Deprimida y al borde de la locura, la niña agarró a su hijo y se lanzó por una ventana hacia su muerte. Aunque el hotel ha sido cerrado y remodelado en gran medida, los huéspedes aún se encuentran con el fantasma de la criada y escuchan a un niño llorando.","lore_4_lore":"Viaja a Crater Lake en Oregon, el lago más profundo de los Estados Unidos, y uno de los más prístinos del mundo. Los indios Klamath y Modoc tienen mitos sobre cómo se formaron el lago y la isla, que en realidad se formaron hace unos 7.000 años después de una explosión volcánica del Monte Mazama. Según una leyenda, Skell, señor del mundo anterior, y Llao, señor del inframundo, lucharon hasta que Llao fue derrotado y la isla es todo lo que queda de su cuerpo.","lore_5_lore":"Los conquistadores que buscaban oro en el Amazonas regresaron con cuentos de aguas envenenadas, serpientes devoradoras de hombres y un río de agua hirviendo. Durante mucho tiempo se pensó que el río Boiling era un mito peruano hasta que un científico geotérmico lo encontró en 2011. Aunque está a cientos de millas del volcán más cercano, en efecto está hirviendo y es mortal para cualquiera o cualquier cosa que tenga la desdicha de caer en él. Considerado sagrado y vinculado a poderosos espíritus de la selva, los chamanes son normalmente los únicos que se acercan a él.","lore_6_lore":"La montaña Brocken es un lugar predilecto para las brujas desde la antigüedad. Es aquí donde un grupo de discípulos de Pitágoras perfeccionó las primeras formas de proyección astral. Los conocemos ahora como los primeros chamanes griegos. Antes de su último recorrido por el alma, consagraron la montaña como un bastión para todos los futuros obreros mágicos. Sirvió como un escenario elegido para las brujas durante las Guerras del Ember.","lore_7_lore":"A medianoche en Galicia, España, todos encienden su hoguera para dar la bienvenida al verano y celebrar la víspera de San Juan. Las fogatas son un tema común en toda Europa y se cree que liberan a las personas o lugares de los espíritus malignos y que saltar sobre ellos trae buena suerte. Bebe la Queimada mientras recitas el hechizo que la acompaña. Baila, comparte comida, disfruta de los fuegos artificiales. Las mujeres sumergen las hierbas recogidas en agua sagrada y las cuelgan en la puerta","lore_8_lore":"\nSegún la leyenda, el rey Minos encerró a la temible bestia conocida como el Minotauro en un elaborado laberinto. Ayudado por la hija del rey, Ariadna, quien le dio un carrete de hilo para que supiera el camino de regreso. Teseo mató al monstruo y escapó del laberinto. Milenios más tarde, los científicos descubrieron un elaborado sistema de cavernas subterráneas a veinte millas del palacio de Knossos en Gortyn. El sistema es tan complejo, que utilizaron el mismo método para escapar. Los túneles se han utilizado para muchas cosas, incluido un depósito de municiones nazis, pero, ¿albergaron un monstruo primero?","lore_9_lore":"La leyenda dice que en 1904, un autobús que transportaba pacientes de asilo se estrelló en el puente de Fairfax y se encontraron a todos menos a Douglas Grifon. Reportes de piel de conejo colgando de árboles se escuchaban por toda la ciudad y cuando se encontró un cadáver de manera similar, los funcionarios llamaron al asesino \"The Bunny Man\" - El Hombre Conejo. Ahora conocido como \"The Bunny Man Bridge\", hay innumerables reportes de un hombre con traje blanco y orejas de conejo, que merodea con un hacha en mano. Los reportes oficiales no muestran pruebas de esta leyenda pero, hasta el día de hoy, aún se encuentran cadáveres de conejos colgados en el paso elevado.","lore_10_lore":"Los lamentos fantasmales escuchados en la oscuridad de la noche le dan a \"Woman Hollering Creek\" su nombre. El mito dice que una mujer, conocida como La Llorona en el sureste, se volvió loca y ahogó a sus hijos después de ver a su marido teniendo una aventura. Al darse cuenta de lo que había hecho, se ahogó, maldiciéndose para vagar por los cursos de agua en busca de sus hijos. Asegúrate de mantener la distancia, para que no te confunda con uno de sus hijos muertos.","lore_11_lore":"El solsticio de verano se celebra en Rumania el 24 de junio con la víspera de Sanziene. Las mujeres, con vestidos blancos tradicionales, juntan flores de Sanziene para tejer coronas florales. Al caer la noche, las doncellas bailan con sus amantes alrededor de las hogueras, pero no son las únicas bailarinas. Las Sanziene, gentiles hadas, también bailan para otorgar buena fortuna a las personas a menos que un hombre las vea. Entonces no hay más nada que desgracia para él. A la medianoche, las mujeres arrojan sus coronas en los techos de las casas para cosechar en abundancia. Las hierbas recolectadas y los hechizos que se lanzan en la víspera de Sanzeine son particularmente poderosos.","lore_12_lore":"Como Salem, Triora, Italia tiene un pasado oscuro con respecto a las brujas. Una hambruna espoleó los juicios y ejecuciones de brujas aquí durante 1587-1589. Sanadoras, herboristas, parteras y muchas otras mujeres inocentes fueron detenidas, torturadas y ejecutadas por la celosa Inquisición. Hoy, Triora abraza sus lazos con la brujería. Visita el museo o Lagodégnu, un pequeño lago fuera de la ciudad, el cual se dice que es un lugar de limpieza y poder. La fuente Campomavùe, que una vez se pensó que era un lugar de reunión para las brujas, ahora posee poderes curativos.","lore_13_lore":"Según la leyenda, el rey Krakus envió a sus dos hijos a derrotar a un dragón que arrasa cerca del castillo de Wawel. Incapaces de derrotarlo solo con fuerza bruta, engañaron al dragón para que se comiera una piel de becerro llena de azufre humeante, y así fue vencido. Hoy, los visitantes bajan las empinadas escaleras para explorar la Guarida del Dragón. Cerca de allí, los arqueólogos han localizado restos decapitados con las cabezas cortadas entre sus piernas, práctica que se creia que evitaba el vampirismo.","lore_14_lore":"Wat Mahabut fue construido originalmente para honrar a un monje servicial. Hoy en día, es famoso por una historia de amor trágica. Mae Nak estaba embarazada de su primer hijo cuando Mak fue reclutado en el ejército donde fue gravemente herido. Regresó a casa con su familia sin saber que habían perecido durante el parto. Mae Nak, negándose a ser atado por la muerte, vivió feliz con él hasta que se dio cuenta de que ella era un fantasma, como le habían advertido sus vecinos. Huyó a Wat Mahabut para escapar de su ira donde finalmente fue exorcizada y hoy en día tiene su propio altar. Deja una flor para Mae Nak, por favor.","lore_15_lore":"Zeus, el rey de los dioses en la mitología griega, fue precedido por cinco hermanos que fueron comidos por su padre Kronos. Rhea llevó a Zeus en secreto a la cueva Dikteon en la isla de Creta y lo dejó al cuidado de una ninfa. Escondido y protegido, creció hasta que tuvo la edad suficiente para vencer a su padre y liberar a sus hermanos. La cueva fue sagrada para los seguidores de Zeus durante muchos siglos, pero ahora puedes visitarla y contemplar por ti mismo.","lore_16_lore":"Una cascada cercana comparte el nombre de un infame y legendaria mito local, La Ciguapa. Testigos presenciales dicen que es hermosa con ojos negros y cabello largo y oscuro que cubre su cuerpo como un manto. Tímida y normalmente confinada a las montañas, a la Ciguapa no le molesta atraer a un hombre a su guarida donde ella se aparea y luego los devora. Rastrearla es difícil y peligroso, ya que tiene los pies orientados hacia atrás y mirarlos directamente puede llevar al encantamiento.","lore_17_lore":"Un nudoso y antiguo roble cubierto de musgo se extiende en el bosque toscano cerca de Capannori, Italia. Los lugareños creen que las ramas extrañamente aplanadas y retorcidas provienen de brujas que bailan en ellas y convierten el árbol en su propio escenario mágico para innumerables ceremonias. Deja que esta monarca de 600 años te susurre sobre brujas y observadores por la eternidad.","lore_18_lore":"Viaja a Huntsville, Alabama, para unirte a los espíritus inquietos en el área de juegos para niños muertos. La mayoría de la gente no pensaría en poner un parque infantil al lado de un cementerio, pero eso es exactamente lo que hicieron los planificadores de la ciudad en el cementerio más antiguo de Alabama. Tal vez sabían que los niños enterrados allí a lo largo de los años también necesitaban un lugar para jugar ellos también.","lore_19_lore":"\"Nosotros los huesos, estamos aquí, esperando por los tuyos\". Cuando Evora, los dos cementerios medievales de Portugal llenos hasta rebosar, los monjes franciscanos desenterraron los cuerpos y construyeron un osario. Más de 5.000 restos contribuyeron a la capilla gótica de huesos con sus techos abovedados y pinturas ornamentadas para ser un lugar de meditación pacífica.","lore_20_lore":"El barranco de Golosov, en las afueras de Moscú, Rusia fue parte de una finca real. Ahora, divide el parque Kolomenskoye y se invita a los visitantes a que lo exploren si se atreven. Es el hogar de los manantiales místicos, la Divity y las rocas Gus que irradian energía femenina y masculina. Más intrigantes son los cuentos sobre viajes en el tiempo. En 1621, una caballería de Crimea de 1571 apareció con uniformes y equipos anticuados que decían que habían entrado en una niebla verde solo minutos antes, no cincuenta años. Otros afirman que grandes bestias parecidas a un hombre los guían a través de las brumas verdes, si es que años más tarde.","lore_21_lore":"Karnataka, India, es el hogar de un espíritu malévolo llamado la bruja Nale Ba. Cuando los hombres empezaron a desaparecer de las aldeas, la gente creía que era ella quien los atraía y gritaba la voz de un ser querido. Si se acercaban a ella o abrían una puerta, los tenía atrapados. Escribir \"Nale Ba\" (ven mañana) por encima de las puertas y las ventanas la frustrará, pero ten cuidado al caminar por la noche cuando está cazando, mañana puede estar aquí.","lore_22_lore":"Conocido como el olgoi-khorkhoi, o \"Gusano de Intestino Grueso\" por los nativos, el más imaginativamente llamado \"Gusano Mongol de la Muerte\" tiene su hogar en el desierto de Gobi. Es de color rojo, de dos a siete pies de largo, no tiene patas y es grueso. Los nativos juran que escupe veneno mortal y puede causar descargas eléctricas. Como algo salido de una película de ciencia ficción, las arenas onduladas traicionan sus movimientos subterráneos. Pisa con cuidado y evita el amarillo, un color que le atrae especialmente.","lore_23_lore":"El Sombrerón, un famoso espíritu guatemalteco, usa un gran sombrero, se viste de negro y se mueve de ciudad en ciudad con un rebaño de mulas y un par de perros encadenados. Cuando encuentra a una hermosa niña con cabello largo y ojos grandes, las apacigua con su guitarra plateada y canciones encantadoras que solo su víctima puede escuchar. La niña se desgasta sin poder dormir o comer porque siempre encuentra tierra en su comida. Cortarse el pelo y bendecirlo con agua bendita parece ser la única forma de desterrarlo.","lore_24_lore":"Aunque hay muchos cuentos y leyendas de perros negros fantasmales, el lugar de nacimiento del Bargast de Inglaterra se encuentra en el Parque Nacional de Yorkshire Dales. El terreno salvaje y azotado por el viento salpicado de rocas escarpadas es un escenario perfecto para un cazador con su manada fantasmal o un espectro temible que puede aparecer para proteger a los viajeros o advertir de una muerte inminente. No es de extrañar que se diga que es la inspiración para el famoso Hound of Baskervilles.","lore_25_lore":"Quizás uno de los mejores ejemplos de cuánta gente no entendió bien la tuberculosis fue la pobre Mercy Brown de Exeter Rhode Island. Dos hermanas murieron de tuberculosis en la década de 1880 antes de que un hermano, Edwin, se enfermara en 1890. Mercy murió en 1892. Se corrieron rumores de vampiros y las dos niñas fueron desenterradas. Mercy nunca había sido enterrada debido a la tierra congelada y su cuerpo estaba en perfectas condiciones, marcándola como un vampiro. Le cortaron el corazón y lo quemaron, pero Edwin igual murió. Homenaje al vampiro mal identificado.","lore_26_lore":"Maldecida por un rey afligido porque ella causó la muerte de su hijo a través de la brujería, Sihuanaba ahora deambula por el campo en busca de su hijo y nuevas víctimas. Puede aparecer desnuda o con una bata blanca y a menudo sentada, peinando su hermoso cabello largo. Intrigados, los hombres la siguen al desierto donde ella revela que tiene la cabeza de una yegua. La única forma de escapar de la locura es hacer el signo de la cruz en ella o morder tu machete o cuchillo, rompiendo así su hechizo.","lore_27_lore":"Kuchisake-onna, la mujer de cara cortada, alguna vez fue la bella esposa de un poderoso samurai. Cuando supo de su infidelidad, le cortó la cara de oreja a oreja con su espada. Ella se suicidó por la desesperación y ahora deambula, preguntándole a la gente si es bonita. Con la cara inferior oculta, muchas personas responden que sí hasta que revela la horrible herida. Responde de manera no comprometida o tira caramelos a sus pies para escapar de este espíritu malévolo. Al estar distraída, puedes escapar de ella.","lore_28_lore":"El solsticio de verano despierta la magia en todo el mundo. Aquí en Bulgaria lo celebran como Enyovden. Esta tradición gira en torno a la prosperidad de la salud y la fertilidad. Al despertar en Enyovden, uno tiende a buscar su sombra. Si tu sombra muestra todo tu cuerpo, estarás lleno de vida y salud durante todo el año. Se dice que toda el agua en Enyovden contiene poderes restauradores y que debes bañarte en agua corriente. Se cree que las hierbas medicinales son más potentes durante la mañana de Enyovden. Si buscas salud, aquí es donde debes ir.","lore_29_lore":"Umdlwenguli Obomvu es una leyenda que atemoriza a Sudáfrica incluso hoy en día. También conocida como Pinky Pinky, la criatura es masculina y femenina, de piel clara con ojos rosados y caza a las jóvenes vulnerables, pero solo si están solas. La criatura ha sido objeto de varias investigaciones, incluida una hecha por la policía, donde ha sido vista y acusada de atrocidades contra inocentes. No hagas caso a las historias de una mujer de ojos rosados aparentemente inofensiva. Umdlwenguli Obomvu siempre exige pago y no en forma de moneda.","lore_30_lore":"Debido a su temprano aislamiento, la isla de Chiloé es el hogar de una selección única de leyendas urbanas. La historia de los brujos y el Imbunche es una muy perturbadora. Convertirse en brujo significa dejar de lado su libertad y matar a sus seres queridos. Para proteger sus secretos y su guarida crearon el Imbunche. Alguna vez fue un hombre, pero esta criatura se deformó por los rituales y ahora tiene la capacidad de convertir a un hombre en piedra.","lore_31_lore":"El lago Derravaragh cerca de Castlepollard, Irlanda, es el hogar de la Leyenda de los Niños de Lir. Para apaciguar al rey Lir, Bodb Derg, quien había sido elegido rey en su lugar, le envió a su hija Aoibh para que se casara. Estaban muy felices hasta que ella murió después del nacimiento de sus gemelos. Para consolarlo, Bodb envió a otra hija que estaba celosa del amor de Lir por sus cuatro hijos y quería el amor de Lir para ella sola. Incapaz de matarlos, los maldijo para que se convirtieran en cisnes por novecientos años.","lore_32_lore":"Una joven novia se dirigía a su boda en medio de una tormenta cuando ocurrió el desastre. Uno de los porteros que llevaba su silla sedán perdió el equilibrio y la niña y su silla cayeron sobre las cataratas y se metieron en el lago, donde se ahogó. Algunos dicen que ven a una mujer joven con un cheongsam rojo junto a un estanque, cepillándose el cabello. Si te acercas a ella para pedirle un favor, ten cuidado, pues ocurren accidentes inexplicables con frecuencia.","lore_33_lore":"Las aguas prístinas del lago Lacar son normalmente tan tranquilas que una persona puede ver la menor ondulación causada por un pájaro o un bote, incluso a cierta distancia. A veces, sin embargo, hay una perturbación inexplicable y los nativos te dirán que es El Cuero, un monstruo que se parece a una piel de vaca plana o tal vez una vieja mantarraya. Puede salir del agua para reclamar a sus víctimas con muchas garras afiladas o agarrarlas con sus enormes mandíbulas y arrastrarlas de nuevo al agua para ahogarlas. Sea lo que sea, no es amigo del hombre.","lore_34_lore":"Para convertirse en un curandero Navajo, la persona debe aprender magia buena y mala para entender el círculo completo. A veces, la atracción del mal es demasiado tentadora, y el curandero se convierte en el más malvado de las brujas, un paseante que puede adoptar la forma de un animal. Son muy rápidos y poderosos y completamente despiadados. Si es posible, evítalos, pero puedes vencerlos repitiendo su nombre completo si has descubierto su verdadera identidad.","lore_35_lore":"Un hombre desconocido que se parece a un mono comenzó a aterrorizar a los ciudadanos de Nueva Delhi en 2001. Aunque solo ataca por la noche, varios relatos lo describen como si tuviese cuatro pies de alto, cubiertos de piel, con grandes garras de metal. Las víctimas informan que han sido arañadas y varias muertes han sido vinculadas a este extraño \"Hombre Mono\". Estos testimonios continúan confundiendo al público, lo que lleva al pánico y la paranoia extremos.","lore_36_lore":"Viaja a Mangahurco, Ecuador para la temporada de lluvias en diciembre, enero o febrero para ver los antiguos árboles de guayacán estallar en una floración dorada brillante. A los árboles les toma 200 años alcanzar su altura madura de cincuenta pies, por lo que estos son árboles de poder y belleza. Disfruta de una golosina llamada cabra en el hoyo o una bebida fría de coco mientras disfrutas también de la majestuosidad del valle que fluye por millas con oro. Tu oportunidad es breve, dura solo una semana una vez al año, pero vale la pena la visita.","lore_37_lore":"Nadie sabe el origen del espíritu, Aka Manto, quien se dice que habita el último puesto de muchos baños en Japón. Cuando el puesto está ocupado, una voz sin cuerpo preguntará: \"¿Papel rojo o azul?\" Si la persona responde en rojo, será atacada violentamente, y su ropa se volverá roja por la sangre. Si su respuesta es azul, será estrangulada hasta tener la cara azul. Para poder sobrevivir hay que decir \"No necesito ningún papel\" y huir antes de que el espíritu pueda atacar.","lore_38_lore":"Inaugurado en 1885, el Princess Theatre era el mejor de Australia y rivalizaba con muchos en los grandes capitolios del mundo. Frederick Baker, un actor inglés, se enamoró tanto de Melbourne como de la Princesa, se mudó allí permanentemente y realizó las mejores obras de teatro de la época. En una escena final como Mefistófeles en Fausto, es bajado a través de una trampilla y murió de un ataque al corazón. No evitó que su fantasma hiciera una reverencia al final. El teatro tiene una silla vacía en la audiencia para él, aunque a menudo se lo ve en el escenario como si estuviera a punto de continuar.","lore_39_lore":"El Silbón es un espíritu malévolo que recorre las llanuras venezolanas, pero alguna vez fue simplemente un hijo muy mimado. Un día se enfureció con su padre y lo mató, luego llevó las entrañas a su madre para que las cocinara. Ella comenzó a sospechar y fue a buscar a su esposo, donde descubrió la terrible verdad. Asombrado, el abuelo lo ató y lo golpeó, luego lo maldijo a vagar con un saco que contenía los restos de su padre, acosado por perros espectrales que no lo dejarán descansar jamás. También conocido como \"The Whistler\", se puede evitar si escuchas sus particulares silbidos.","lore_40_lore":"Hay varios lugares en las Midlands inglesas dignos de ser investigados por una bruja curiosa. La piedra druida en Nottinghamshire es una formación natural con una entrada tallada en el medio. La orientación de apertura coincide con la celebración del amanecer de Beltane o May Day. Se dice que caminar o pasar un niño enfermo a través de ella cura la enfermedad.","lore_41_lore":"Una colina cubierta de hierba que domina el río Fiagdon es el hogar de un pequeño pueblo medieval de casas blancas que se abren paso hacia las montañas. Es aislado y pacífico y tiene siglos de antigüedad, pero ningún alma viviente ha residido jamás dentro de estas paredes. Algunas de las casas tienen dos o tres pisos o bóvedas subterráneas para albergar a generaciones de familiares que fueron sepultados en pequeños ataúdes parecidos a unos botes. Echa una moneda en uno de los pozos. Quizás uno de los espíritus comulgue.","lore_42_lore":"El lago Qiandao, o el lago de las mil islas, alberga un tesoro acuoso. En 1959, el gobierno chino completó una represa que inundó el área, creando el lago. Al inicio de la montaña Cinco Leones se encuentra la Ciudad León, de 2.000 años de edad. Las aguas profundas han conservado la ciudad incluso los trabajos en madera y tallas intrincadas y estatuas. Quizás Gonggong, el dragón pelirrojo responsable de las grandes inundaciones, haya establecido su residencia en la antigua ciudad.","lore_43_lore":"Hace años, don Julián Santana Barrera encontró a una niña que se ahogó en circunstancias misteriosas. Algunos días después de encontrar a la niña, encontró una muñeca flotando en el agua cercana y la puso en un árbol para traer paz a su espíritu. Los cercanos a él dicen que tuvo un profundo impacto. Durante cincuenta años, continuó recolectando muñecas y colocándolas alrededor del jardín flotante hasta que estuvieron por todas partes. Finalmente murió en el mismo lugar donde se encontró a la niña, pero los visitantes de la Isla de las Muñecas todavía dejan muñecas en memoria suya.","lore_44_lore":"Viaja a la Casa de las Brujas en Salem, Massachusetts, la última estructura sobreviviente relacionada con los infames juicios de brujas. La casa pertenecía al juez Jonathan Corwin, quien presidió los juicios en 1692 después de que el magistrado anterior renunciara luego de la ejecución de Bridget Bishop. Así comenzó la peor caza de brujas en la historia de los Estados Unidos, que resultó en diecinueve muertes y docenas de acusaciones.","lore_45_lore":"Los Gashadokuro se hacen de los huesos de los soldados que se murieron de hambre y nunca fueron enterrados. La criatura fue originalmente creada por la hija de un jefe de guerra como último recurso para salvar a su tribu de un ataque. Su hambre los sigue a la otra vida, haciendo que se levanten para formar esta bestia de 90 pies de altura sedienta de sangre. Aunque son invisibles hasta el momento del ataque, oirás un zumbido en tu oído cuando el monstruo esté cerca. Debes estar alerta, pues escapar es la única manera de sobrevivir.","tip_0":"Los espíritus salvajes son encontrados todo el mundo en su hábitat natural.","tip_1":"Derrotar espíritus salvajes te dará el conocimiento necesario para invocarlos a tus órdenes.","tip_2":"Puedes invocar a más de un espíritu a la vez.","tip_3":"Invocar espíritus al controlar un Lugar de Poder es instantáneo y no cuesta energía.","tip_4":"Los espíritus invocados dentro de un Lugar de Poder permanecen allí y lo protegen contra cualquier ataque.","tip_5":"El Mazo Espíritual mostrará todos los espíritus que una bruja ha aprendido a invocar.","tip_6":"Para invocar un espíritu necesitarás la herramienta correcta.","tip_7":"Los espíritus derrotados a menudo tirarán las herramientas necesarias para invocarlos.","tip_8":"Cuidado. A algunos espíritus no les gusta ser invocados.","tip_9":"Cazar espíritus salvajes es una buena forma de ganar plata.","tip_10":"Savannah Grey bendice a las brujas diariamente, restableciendo su nivel de energía.","tip_11":"El nivel de energía de una bruja comienza en 10000 y aumenta en 1000 por cada nivel de experiencia ganado.","tip_12":"Tu límite de energía es la cantidad máxima de energía que puedes poseer. Este aumenta con tu nivel.","tip_13":"Tener 0 energía causa un estado de muerte.","tip_14":"En estado de muerte la mayoría de las acciones están prohibidas.","tip_15":"La energía de una bruja debe subir a más de cero para salir del estado de muerte.","tip_16":"Para derrotar a un oponente, usa hechizos y reduce su energía a cero.","tip_17":"Le puedes comprar los Elíxires de Invisibilidad y Vista Verdadera con plata a Madame Fortuna.","tip_18":"Le puedes comprar los Elíxires de Lealtad y Experiencia con plata a Madame Fortuna.","tip_19":"El Elixir de Invisibilidad deja de funcionar cuando una bruja hace brujería.","tip_20":"El Elixir de Invisibilidad continua funcionando cuando una bruja está volando.","tip_21":"Los elíxires de Vista Verdadera permiten ver a través de la invisibilidad.","tip_22":"El Elixir de Lealtad aumenta el efecto que tus hechizos tienen en tu lealtad.","tip_23":"El Elixir de Experiencia aumenta la experiencia ganada de todas las fuentes.","tip_24":"Si te estás quedando sin plata, visita la tienda de Madame Fortuna.","tip_25":"Visita a Madame Fortuna para comprar tu guardarropa.","tip_26":"Madame Fortuna tiene muchos items curiosos para cambiar con las brujas.","tip_27":"Los Drachs de plata son la moneda principal en el mundo de los Aquelarres.","tip_28":"Los Drachs de oro son muy raros, y sólo pueden ganarse en ciertos Lugares de Poder y Logros Diarios.","tip_29":"Puedes añadirle ingredientes a tus hechizos para mejores resultados.","tip_30":"Añadir la combinación errónea de ingredientes a un hechizo te perjudicará.","tip_31":"Los hechizos se dividen en 3 escuelas de magia: Luz, Gris, y Oscuro,y lanzarlos une a una bruja a esas escuelas.","tip_32":"Todos los miembros de un aquelarre obtienen beneficios de un Lugar de Poder controlado por su aquelarre.","tip_33":"Un aquelarre puede tener hasta 13 miembros antes de tener que convertirse en una colmena. Una colmena puede consistir de cientos de brujas.","tip_34":"Una bruja no necesita unirse a un aquelarre, pero el poder de un aquelarre bien mantenido es deseable para muchos.","tip_35":"Una bruja puede enviarle una solicitud a otra para unirse a un aquelarre o una colmena.","tip_36":"Una bruja sólo puede pertenecer a un aquelarre a la vez.","tip_37":"Usa el chat Mundo o Dominio para comuicarte con brujas fuera de tu aquelarre.","tip_38":"Las brujas son más poderosas cuando miembros de su aquelarre están cerca. Este poder aumenta con cada compañero de aquelarre que esté cerca.","tip_39":"El registro de eventos describe todo lo que pasa mientras observas.","tip_40":"Una bruja puede escoger cumplir objetivos diarios y recibir recompensas por su esfuerzo.","tip_41":"Madame Fortuna vende combinaciones de ingredientes usados para la brujería.","tip_42":"Una bruja puede asumir forma astral y volar a cualquier parte del mundo, pero entre más lejos estén de su cuerpo, más débiles se vuelven.","tip_43":"Algunos Lugares de Poder sólo son accesibles estando en forma física.","tip_44":"Lanzar hechizos a otra bruja la alertará del ataque.","tip_45":"Después de recorrer el mundo en forma astral, usa el botón 'volver' para retornar a tu ubicación física.","tip_46":"Las fases lunares afectan la energía y el poder de una bruja según su lealtad.","tip_47":"Para prepararse para los Días del Ember, las brujas compiten en torneos estacionales de brujería que están ligados a la primavera, el verano, otoño e invierno.","tip_48":"Las notificaciones pueden ser activadas/desactivadas en la pantalla de configuración.","tip_49":"Visita la Escuela de Brujas ubicada en la pantalla de configuración para acelerar tu educación.","country_AFG":"Afghanistán","country_ALA":"Islas Åland ","country_ALB":"Albania","country_DZA":"Argelia","country_ASM":"Samoa Americana","country_AND":"Andorra","country_AGO":"Angola","country_AIA":"Anguila","country_ATA":"Antártida","country_ATG":"Antigua y Barbuda","country_ARG":"Argentina","country_ARM":"Armenia","country_ABW":"Aruba","country_AUS":"Australia","country_AUT":"Austria","country_AZE":"Azerbaiyán","country_BHS":"Bahamas","country_BHR":"Bareín","country_BGD":"Bangladesh","country_BRB":"Barbados","country_BLR":"Bielorrusia","country_BEL":"Bélgica","country_BLZ":"Belice","country_BEN":"Benín","country_BMU":"Bermuda","country_BTN":"Bután","country_BOL":"Bolivia","country_BES":"Bonaire, San Eustaquio y Saba","country_BIH":"Bosnia y Herzegovina","country_BWA":"Botsuana","country_BVT":"Isla Bouvet","country_BRA":"Brasil","country_IOT":"Territorio Británico del Océano Índico","country_VGB":"Islas Vírgenes Británicas","country_BRN":"Brunei Darussalam","country_BGR":"Bulgaria","country_BFA":"Burkina Faso","country_BDI":"Burundi","country_CPV":"Cabo Verde","country_KHM":"Camboya","country_CMR":"Camerún","country_CAN":"Canadá","country_CYM":"Islas Caimán","country_CAF":"República Centroafricana","country_TCD":"Chad","country_CHL":"Chile","country_CHN":"China","country_CXR":"Isla de Navidad","country_CCK":"Islas Coco","country_COL":"Colombia","country_COM":"Comoras","country_COG":"Congo","country_COK":"Islas Cook","country_CRI":"Costa Rica","country_CIV":"Costa de Marfil","country_HRV":"Croacia","country_CUB":"Cuba","country_CUW":"Curazao","country_CYP":"Chipre","country_CZE":"República Checa","country_COD":"República Democrática del Congo","country_DNK":"Dinamarca","country_DJI":"Yibuti","country_DMA":"Dominica","country_DOM":"República Dominicana","country_ECU":"Ecuador","country_EGY":"Egipto","country_SLV":"El Salvador","country_GNQ":"Guinea Ecuatorial","country_ERI":"Eritrea","country_EST":"Estonia","country_ETH":"Etiopía","country_FLK":"Islas Malvinas","country_FRO":"Islas Feroe","country_FJI":"Fiyi","country_FIN":"Finlandia","country_FRA":"Francia","country_GUF":"Guyana Francesa","country_PYF":"Polinesia Francesa","country_ATF":"Tierras Australes y Antárticas Francesas","country_GAB":"Gabón","country_GMB":"Gambia","country_GEO":"Georgia","country_DEU":"Alemania","country_GHA":"Ghana","country_GIB":"Gibraltar","country_GRC":"Grecia","country_GRL":"Groenlandia","country_GRD":"Granada","country_GLP":"Guadalupe","country_GUM":"Guam","country_GTM":"Guatemala","country_GIN":"Guernsey","country_GIN":"Guinea","country_GNB":"Guinea-Biassú","country_GUY":"Guyana","country_HTI":"Haití","country_HMD":"Islas Heard y McDonald","country_HND":"Honduras","country_HUN":"Hungría","country_ISL":"Islandia","country_IND":"India","country_IDN":"Indonesia","country_IRN":"Irán","country_IRQ":"Irak","country_IRL":"Irlanda","country_IMN":"Isla de Man","country_ISR":"Israel","country_ITA":"Italia","country_JAM":"Jamaica","country_JPN":"Japán","country_JEY":"Jersey","country_JOR":"Jordán","country_KAZ":"Kazajistán","country_KEN":"Kenia","country_KIR":"Kiribati","country_KWT":"Kuwait","country_KGZ":"Kirguistán","country_LAO":"Laos","country_LVA":"Letonia","country_LBN":"Líbano","country_LSO":"Lesoto","country_LBR":"Liberia","country_LBY":"Libia","country_LIE":"Liechtenstein","country_LTU":"Lituania","country_LUX":"Luxemburgo","country_MKD":"Macedonia","country_MDG":"Madagascar","country_MWI":"Malaui","country_MYS":"Malasia","country_MDV":"Maldivas","country_MLI":"Malí","country_MLT":"Malta","country_MHL":"Islas Marshall","country_MTQ":"Martinica","country_MRT":"Mauritania","country_MUS":"Mauricio","country_MYT":"Mayotte","country_MEX":"México","country_FSM":"Micronesia","country_MDA":"Moldavia","country_MCO":"Mónaco","country_MNG":"Mongolia","country_MNE":"Montenegro","country_MSR":"Montserrat","country_MAR":"Marruecos","country_MOZ":"Mozambique","country_MMR":"Birmania","country_NAM":"Namibia","country_NRU":"Nauru","country_NPL":"Nepal","country_NLD":"Países Bajos","country_NCL":"Nueva Caledonia","country_NZL":"Nueva Zelanda","country_NIC":"Nicaragua","country_NER":"Níger","country_NGA":"Nigeria","country_NIU":"Niue","country_NFK":"Isla Norfolk","country_PRK":"Corea del Norte","country_MNP":"Islas Marianas del Norte","country_NOR":"Noruega","country_OMN":"Omán","country_PAK":"Pakistán","country_PLW":"Palaos","country_PSE":"Palestina","country_PAN":"Panamá","country_PNG":"Papúa Nueva Guinea","country_PRY":"Paraguay","country_PER":"Perú","country_PHL":"Filipinas","country_PCN":"Islas Pitcaim","country_POL":"Polonia","country_PRT":"Portugal","country_PRI":"Puerto Rico","country_QAT":"Catar","country_REU":"Reunión","country_ROU":"Rumania","country_RUS":"Rusia","country_RWA":"Ruanda","country_BLM":"San Bartolomé","country_SHN":"Santa Elena, Asunción y Tristán de Acuña","country_KNA":"San Kitts y Nevis","country_LCA":"Santa Lucía","country_MAF":"San Martín","country_SPM":"San Pedro y Miquelón","country_VCT":"San Vicente y las Granadinas","country_WSM":"Samoa","country_STP":"Santo Tomé y Príncipe","country_SAU":"Arabia Saudí","country_SEN":"Senegal","country_SRB":"Serbia","country_SYC":"Seychelles","country_SLE":"Sierra Leona","country_SGP":"Singapur","country_SXM":"San Martín","country_SVK":"Eslovaquia","country_SVN":"Eslovenia","country_SLB":"Islas Salomón","country_SOM":"Somalia","country_ZAF":"Sudáfrica","country_SGS":"Islas Georgias del Sur y Sandwich del Sur","country_KOR":"Corea del Sur","country_SSD":"Sudán del Sur","country_ESP":"España","country_LKA":"Sri Lanka","country_SDN":"Sudán","country_SUR":"Surinam","country_SJM":"Svalbard y Jan Mayen","country_SWZ":"Suazilandia","country_SWE":"Suecia","country_CHE":"Suiza","country_SYR":"Siria","country_TWN":"Taiwán","country_TJK":"Tayikistán","country_TZA":"Tanzania","country_THA":"Tailandia","country_TLS":"Timor del Este","country_TGO":"Togo","country_TKL":"Tokelau","country_TON":"Tonga","country_TTO":"Trinidad y Tobago","country_TUN":"Tunisia","country_TUR":"Turquía","country_TKM":"Turkmenistán","country_TCA":"Islas Turcas y Caicos","country_TUV":"Tuvalu","country_UGA":"Uganda","country_UKR":"Ucrania","country_ARE":"Emiratos Árabes Unidos","country_GBR":"Reino Unido","country_USA":"Estados Unidos","country_UMI":"Islas Ultramarinas Menores de Estados Unidos","country_URY":"Uruguay","country_VIR":"Islas Vírgenes de los EE.UU.","country_UZB":"Uzbekistán","country_VUT":"Vanuatu","country_VEN":"Venezuela","country_VNM":"Vietnam","country_WLF":"Wallis y Fortuna","country_ESH":"Sahara Occidental","country_YEM":"Yemen","country_ZMB":"Zambia","country_ZWE":"Zimbabue","country_MAC":"Macao","account_4_char":"La cuenta debe tener al menos 4 letras.","account_name":"Nombre de la Cuenta","account_special_char":"El nombre de la cuenta no puede contener caracteres especiales.","add_to_inventory":"Se añadió {{count}} {{item}} al inventario.","autumn_tribunal_upper":"EL TORNEO DE OTOÑO DE BRUJERÍA","blessing_continue":"Continuar","blessing_grant":"La Dea Savannah Grey te ha concedido su regalo diario de {{amount}} de energía.","blessing_honor":"Recuerda honrar el pacto; esto es un regalo, no un privilegio.","blessing_message":"Un mensaje del aquelarre de la Mano Gris","blessing_offices":"Con oficinas en Stratford-upon-Avon, Parati y la Ciudad de Nueva York","blessing_pop":"También ganaste {{amount}} de energía de tus Lugares de Poder","bos_elixir":"Elíxires","bos_elixir_back":"Volver","bos_elixir_potion":"Pociones","bos_title":"Libro de Sombras","card_spirit_attack_upper":"ATAQUE","card_spirit_behavior_desc":"Al capturar este espíritu, obtienes la habilidad de invocarlo en cualquier parte del mundo.","card_spirit_behavior_upper":"COMPORTAMIENTO","card_spirit_coven_upper":"AQUELARRE","card_spirit_desc_upper":"DESCRIPCIÓN","card_spirit_reward_desc":"Al capturar este espíritu, obtienes la habilidad de invocarlo en cualquier parte del mundo.","card_spirit_reward_upper":"RECOMPENSA","card_spirit_summoner_upper":"INVOCADOR","card_witch_cast":"Lanzar","card_witch_cast_upper":"LANZAR","card_witch_dominion":"Dominio","card_witch_domRank":"Rango del Dominio","card_witch_energy":"Energía","card_witch_grey":"Bruja Gris","card_witch_level":"Nivel","card_witch_noCoven":"Ninguno","card_witch_shadow":"Bruja de Sombras","card_witch_white":"Bruja Blanca","card_witch_worldRank":"Rango Mundial","cast_crit":"Crítico","cast_death":"Has muerto.","cast_energy":"Energía","cast_grey":"Hechizos Grises","cast_level":"Nivel","cast_screen_no_coven":"Sin Aquelarre","cast_screen_request":"Solicitar","cast_shadow":"Hechizos de Sombras","cast_spirit_greater":"Espíritu Mayor","cast_spirit_legendary":"Espíritu Legendario","cast_spirit_lesser":"Espíritu Menor","cast_spirit_superior":"Espíritu Superior","cast_spirit_type":"Tipo","cast_white":"Hechizos Blancos","cast_you":"Tú","change_wardrobe":"Puedes cambiar tu peinado y tu guardarropa luego.","character_4_char":"El nombre del mago debe tener al menos 4 letras.","character_empty":"El nombre del mago no puede estar en blanco.","character_name":"Nombre del Mago","character_taken":"El Nombre del Mago está en uso.","chat_coven":"Aquelarre","chat_degree":"Grado","chat_dominion":"Dominio","chat_go_to_location":"Ve a esta ubicación","chat_grey":"Bruja Gris","chat_news":"Noticias","chat_settings":"Ajustes","chat_shadow":"Bruja de Sombras","chat_share_location":"ubicación compartida","chat_shout":"Gritar","chat_shoutMessage":"Escribe un mensaje","chat_state_trouble":"Cuenta tu problema, bruja","chat_time_ago_days":"días atrás","chat_time_ago_mins":"mins atrás","chat_time_ago_seconds":"hace algunos segundos","chat_time_ago_weeks":"semanas atrás","chat_time_ago_years":"años atrás","chat_translate":"Traducir","chat_white":"Bruja Blanca","chat_world":"Mundo","choose_gender":"Por favor, escoge un género","choose_upper":"ESCOGER","collect":"Recolectar","collecting":"Recolectando","contact_support":"Contactar a Soporte","contact_support_upper":"CONTACTAR A SOPORTE","continue_generic":"Continuar","continue_upper":"CONTINUAR","continue_without_tutorial":"Continuar sin tutorial","coven_invite_choose":"Escoge un nombre para tu aquelarre","coven_invite_continue":"Continuar","coven_invite_enter_text":"Escribir...","coven_screen_allied":"Aliados","coven_screen_coven_allied":"Aliado","coven_screen_create":"Crear","coven_screen_invite":"Invitaciones","coven_screen_level":"Nivel","coven_screen_name":"Nombre","coven_screen_nothing":"No se encontró nada","coven_screen_request":"Solicitar","create_upper":"CREAR","daily_event_log":"Registro de Eventos","daily_explore":"Explorar","daily_gather":"Reunir","daily_hide":"Esconder","daily_spell":"Hechicería","daily_spell_completion":"Completación","daily_spell_title":"Hechicería","daily_tap_chest":"Toca en el baúl para reclamar recompensas.","daily_title":"Logros Diarios","days_remain":"DÍAS RESTANTES","dominion_location":"Estás en el dominio de","download":"Descargando","email":"Correo electrónico (opcional)","empty_email":"CORREO ELECTRÓNICO VACÍO","enter_code_upper":"ESCRIBE EL CÓDIGO","enter_digit_code_email":"Por favor, escribe el código de restablecimiento de 4 dígitos enviado a {{email}}","enter_password_upper":"ESCRIBE LA CONTRASEÑA","female":"Femenino","flight_physical_form":"Ahora estás en forma física","flight_spirit_form":"Ahora estás en forma espiritual","forgot_password":"Olvidé la contraseña","ftf_her":"se","ftf_him":"se","ftf_he":"él","ftf_she":"ella","ftf_his":"su ","ftf_summer":"Verano","ftf_winter":"INVIERNO","ftf_autumn":"Otoño","ftf_spring":"Primavera","generic_no":"No","generic_yes":"Sí","help_call_crows":"Llamado a los Cuervos","help_call_crows_confirm":"¿Estás seguro de que quieres inicar una conversación con nostros? Somos bastante raros.","help_logged_in":"Iniciaste sesión como","incorrect_username":"Nombre de usuario o contraseña incorrectos.","internet_error":"Por favor, revisa tu conexión a internet e intenta de nuevo.","invalid_char":"Nombre Inválido","leveled_continue":"Continuar","leveled_number":"Nivel","leveled_up":"¡Has Subido de Nivel!","loading":"Cargando...","location_error":"Por favor, enciende tu ubicación y reinicia el juego.","login_back":"Volver","login_create_appropriate":"Crea un nombre de bruja apropiado. Los nombres ofensivos serán borrados con la pérdida total de la cuenta.","login_past_player_account":"Los jugadores antiguos deben crearse cuentas nuevas.","login_welcome_witch":"Bienvenida, bruja","male":"Masculino","name":"Nombre","no_email":"No tenemos un correo electrónico registrado a tu cuenta. Envíale un mensaje a nuestro equipo de soporte para ayudarte.","tip":"Consejo","original_sound":"Banda sonora original. Juega con auriculares.","password":"Contraseña","password_4_char":"La contraseña debe tener al menos 4 letras.","pop_required_ingredients":"Requiere {{ingredient}}","pop_add_ingredients":"Añade Ingredientes para Potenciar a los Espíritus","pop_owner_coven":"Este Lugar de Poder es propiedad del aquelarre {{coven}}","pop_owner_player":"Este Lugar de Poder es propiedad de {{player}}","pop_unclaimed":"Este Lugar de Poder no ha sido reclamado.","pop_hint":"Este Palacio de Poder puede ser tuyo si invocas un espíritu dentro de él.","pop_full":"El Lugar de Poder está lleno.","pop_enter":"Entra a este Lugar de Poder","pop_enter_no":"Hoy no","pop_title":"Lugar de Poder","portal_cast":"Lanzar","portal_energy_channel":"Energía canalizada:","portal_fly_to":"Volar hacia el Portal","portal_ingredient_add":"Ingredientes Añadidos","portal_ingredient_used":"Ingredientes Usados: {{ingredient}}","portal_last_attacked":"Atacado Por Ultima Vez Por: {{witch}}","portal_type_lesser":"Portal Menor","portal_not_enough":"Energía Insuficiente","portal_summon_in":"Invocado en {{count down}}","portal_summon_spirit":"Invocación: {{name of spirit}}","portal_time_hour":"{{Number}} horas","portal_time_minute":"{{Number}} minutos","portal_time_second":"{{Number}} segundos","portal_create":"Portal Creado","portal_time_remaining":"{{Spirit Name}} será invocado en","portal_destroy":"Portal Destruido","portal_trace":"Traza un círculo contrario a las agujas del reloj para tomar energía del portal. Traza el círculo en el sentido de las agujas del reloj para añadir energ{ia al portal y luego <b> Toca el botón de Lanzar</b> ","privacy_policy":"Al continuar, accedes a la the<color=white> Política de Privacidad</color> y los <color=white>Términos de Servicio</color>.","raincrow_studios":"RAINCROW STUDIOS","re_enter_password":"Vuelve a escribir tu contraseña","reset":"Restablecer","reset_account_name":"Escribe el nombre de Cuenta","reset_bad_code":"El código de restablecimiento no corresponde","reset_button":"Restablecer","reset_enter_code":"Por favor, escribe el código de restablecimiento de X dígitos enviado a {{user_email}}","reset_password":"RESTABLECER CONTRASEÑA","reset_upper":"RESTABLECER","reset_user_invalid":"El Nombre de Usuario no existe","savannah_upper":"SAVANNAH GREY","school_skip":"Saltar","school_title":"Escuela de Brujas","school_watch":"Ver","server_down_top":"Unos demonios se han inflitrado en los servidores, danos un momento para resolver esto. (Los servidores están caídos)","server_down_bottom":"Una horda de espíritus tramposos y nefastos se ha infiltrado en los servidores y están descontrolando todo, ¡estamos trabajando duro para exorcizarlos!","server_syncing":"Sincronizando con los servidores","sign_in":"INICIAR SESIÓN","sign_in_existing":"Iniciar sesión con una cuenta existente","spell_alignment_change":"¡Tu Lealtad Ha Cambiado!","spell_cancel":"Cancelar Hechizo","spell_bind":"Amarrar","spell_cast":"Lanzar","spell_cast_attacked":"{{Name}} te atacó. Perdiste {{Number}} de energía.","spell_cast_backfire":"El Hechizo fue Contraproducente","spell_cast_backfire_yours":"Tu {{Spell Name}} fue contraproducente, perdiste {{Num Energy}} de Energía.","spell_cast_cancel":"Cancelar","spell_cast_success":"Lanzamiento exitoso","spell_cast_summon":"Invocar","spell_clear_gem":"Limpiar Joyas","spell_clear_herb":"Limpiar Hierbas","spell_clear_tool":"Limpiar Herramientas","spell_cost":"Costo","spell_dead":"(muerto)","spell_degree_gray":"Bruja Gris de Grado {{Number}}","spell_degree_shadow":"Bruja Sombría de Grado {{Number}}","spell_degree_white":"Bruja Blanca de Grado {{Number}}","spell_empower":"Potencia tus hechizos con ingredientes.","spell_escape_upper":"ESCAPÓ","spell_fail":"Hechizo fallido","spell_fail_yours":"Tu {{Spell Name}} sobre {{Name}} falló, intenta de nuevo.","spell_fizzle":"¡Hechizo Fracasado!","spell_fizzle_yours":"Tu {{Spell Name}} sobre {{Name}} fracasó, intenta de nuevo.","spell_immune":"Inmune","spell_immune_to_you":"El jugador es inmune a ti.","spell_increase":"Aumentar Poder","spell_ingredient_for_me":"Escoger los ingredientes para mí","spell_ingredient_tap_choose":"Toque arriba para escoger un ingrediente","spell_ingredient_wise":"Una bruja sabia usa los ingredientes correctos.","spell_invalid":"Objetivo Inválido","spell_sig_discover":"Hechizo Especial Descubierto","spell_tap_ingredient_add":"Toque un ingrediente para añadirlo","spell_tap_tool_title":"Herramientas","spell_xp":"{{Number}} XP","spirit_active":"Espíritus Activos","spirit_active_none":"No tienes espíritus activos en este momento.","spirit_deck_expire":"Expira en: {{time}}","spirit_deck_fly_to":"Volar haica Espíritu","spirit_deck_ingredients":"Ingredientes Recolectados","spirit_deck_none":"Ninguno","spirit_deck_unknown":"desconocido","spirit_deck_xp_gained":"XP Ganada: {{Number}}","spirit_discover_date":"Descubierto en el día {{number}} del {{tournament}}, {{year}}, en {{location}}.","spirit_gain":"Has ganado poder sobre el {{Spirit Name}} de {{Location}}","spirit_known":"Espíritus Conocidos","spirit_known_none":"No conoces ningún espíritu en este momento.","spirit_portal":"Portales Activos","spirit_portal_none":"No tienes ningún portal activo en este momento.","spirit_use_tool":"Usa una {{Tool}} para invocar a {{spirit}}.","spirit_was_banished":"El Espíritu fue desterrado","spring_tribunal_upper":"EL TORNEO DE PRIMAVERA DE BRUJERÍA","start_new":"Empezar un juego nuevo","store_accept":"Aceptar","store_balance":"Balance","store_bought_drachs_upper":"{{Number}} DRACHS DE PLATA","store_buy":"Comprar","store_buy_gold":"Comprar con oro","store_buy_silver":"Comprar con plata","store_buy_upper":"COMPRAR","store_cancel_upper":"CANCELAR COMPRA","store_confirm_upper":"CONFIRMAR COMPRA","store_cost":"Costo","store_current":"Actual","store_elixir":"Elíxires","store_elixir_more":"Más","store_elixir_upper":"ELÍXIRES","store_gear":"Equipamento","store_gear_accessories":"Accesorios","store_gear_clothing":"Ropa","store_gear_hairstyle":"Peinados","store_gear_or":"O","store_gear_or_upper":"O","store_gear_owned_upper":"EN POSESIÓN","store_gear_skin_art":"Arte de Piel","store_gear_unlock_upper":"DESBLOQUEAR","store_gear_unlocked_upper":"DESBLOQUEADO","store_gear_upper":"EQUIPAMENTO","store_more_silver":"Comprar más plata","store_not_enough_gold":"Oro Insuficiente","store_not_enough_silver":"Plata Insuficiente","store_preview":"Vista Previa","store_purchase_successful":"¡Compra exitosa!","store_purchase_unsuccessful":"¡COMPRA FALLIDA!","store_silver":"Plata","store_silver_drachs_upper":"DRACHS DE PLATA","store_silver_no_buy":"Las compras dentro de la aplicación están deshabilitadas en versiones Beta. ","store_silver_upper":"PLATA","strongest_coven_dominion":"El aquelarre más Fuerte es","strongest_witch_dominion":"La bruja más Fuerte en este dominio es","summer_tribunal_upper":"EL TORNEO DE VERANO DE BRUJERÍA","summoning_add_gems_botanicals":"Añadir gemas y plantas puede potenciar a tu espíritu.","summoning_botanicals_upper":"PLANTAS","summoning_cast_upper":"LANZAR INVOCACIÓN","summoning_clear":"Limpiar","summoning_created_by":"Creado por","summoning_destroy":"Destruir el Portal: {{Number}}","summoning_empower":"Potenciar el Portal: {{Number}}","summoning_gems_upper":"JOYAS","summoning_please_select":"Por favor, selecciona una herramienta antes de continuar","summoning_portal":"Portal","summoning_portal_attack":"Continuar","summoning_portal_summon_time":"Su portal invocará al espíritu en {{time}}","summoning_select_tool":"Selecciona una herramienta para comenzar a invocar","summoning_spirit_summon_time":"Invocación en: {{count down}}","summoning_tools_upper":"HERRAMIENTAS","update_app":"Actualiza Covens antes de jugar.","username_taken":"El nombre de usuario ya existe.","winter_tribunal_upper":"EL TORNEO DE INVIERNO DE BRUJERÍA","witch_name":"Nombre de la bruja","witch_school_title":"Escuela de Brujas","invite_send":"¡Invitación Enviada!","invite_failed":"¡Invitación Fallida!","invite_coven":"Invitar al Aquelarre","ftf_you_map":"Este ícono te representa en el mapa.","ftf_gained_power":"Has cobrado poder sobre el Barghest.","ftf_known_spirits":"Espíritus Conocidos","ftf_active_spirits":"Espíritus Activos","ftf_active_portals":"Portales Activos","ftf_reward_upper":"RECOMPENSA","ftf_reward_capture":"Al capturar este espíritu, ganas la habilidad de invocarlo en cualquier parte del mundo.","ftf_behavior_upper":"COMPORTAMIENTO","ftf_description_upper":"DESCRIPCIÓN","ftf_wild_spirit":"Espíritu Salvaje","ftf_attack_button":"Atacar","ftf_brigid_degree_upper":"TERCER GRADO","ftf_brigid_school_upper":"BRUJA SOMBRÍA","ftf_invite_to_coven":"Invitar al Aquelarre","ftf_theo_consume":"El Cazador de Aves de Brigid, Theo, consume tu Encanto.","ftf_silenced_by":"Has sido Silenciado por Brigid Sawyer. Estarás Silenciado por 30 segundos a menos que tu Silencio sea disipado.","ftf_silenced":"Silenciado","ftf_dispel":"Disipado","ftf_silence_dispel":"Savannah Grey disipa el Silencio sobre ti. Eres libre de lanzar hechizos de nuevo.","ftf_died":"Has muerto.","ftf_banish_brigid":"Savannah Grey destierra a Brigid Sawyer.","ftf_banish":"Desterrado","ftf_claim":"¡Reclama este regalo!","ftf_buy_silver":"Comprar más plata","ftf_not_enough":"Plata Insuficiente","ftf_continue":"Continuar","ftf_success":"¡Compra exitosa!","ftf_show_school":"Mostrar la Escuela de Brujas","ftf_no_education":"No Necesitamos Educación","ftf_continue_game":"Continuar Al Juego","ftf_cast_button":"Lanzar","ftf_immune_upper":"INMUNE","ftf_brigid":"Brigid Sawyer","ftf_barghest_tier":"IV","ftf_barghest":"Barghest","ftf_world_upper":"MUNDO","ftf_barghest_type":"Tipo: Familiar","ftf_barghest_behavior":"Protege y sigue a su invocador","ftf_barghest_behavior_detailed":"Sigue a su invocador y frecuentemente ataca a cualquier agresor.","ftf_barghest_description":"Soy un sabueso espectral leal a mi invocador. Lo protegeré con mi vida, y me quedaré a su lado en todo momento.","ftf_barghest_tier_one":"Yo","ftf_barghest_lesser":"Espíritu Menor","ftf_barghest_wild":"Tipo: Espíritu Salvaje","ftf_world":"Mundo","ftf_one":"1","ftf_eight":"8","ftf_brigid_energy":"ENERGÍA: 22244","ftf_cast_dusk":"Brigid Sawyer lanzó Atardecer Crepuscular, haciendo <color=red>-1203</color> de Daño.","ftf_buy_best":"Compra <color=ffffff> Lo Mejor de Abondia </color> (GRATIS)","ftf_brigid_mad":"Brigid Sawyer: \"¡Maldita seas Dea por mandarme a este basurero!","ftf_best_description":"La colección ideal para la joven bruja que recorre el sendero iluminado por el sol. ¡Se te garantiza más de una docena de selectos hechizos especiales para que obtengas resultados magníficos! <size=77> <color=#ffffff> [940 Ingredientes incluidos]</color></size>","ftf_best_cost":"300","ftf_best":"Lo Mejor de Abondia","character_signature_new":"Descubriste una nueva especialidad {{Sig Name}} para el {{Base Spell}}.","spell_cast_success_yours":"Lanzaste un {{Spell Name}} exitoso sobre {{Spirit Name}}. Ganaste {{Num XP}} de XP.","spell_cast_energy_sap":"{{Caster Name}} lanzó un {{Spell Name}} sobre ti. Pierdes {{Num Energy}} de energía.","spell_cast_backfire_theirs":"El hechizo de {{Caster Name}} fue contraproducente.","spirit_banished":"¡{{Spirit Name}} fue desterrado!","lt_energy":"Energía:","lt_none":"Ninguno","lt_portal":"Portal","lt_summon_in":"Invocar en","lt_level":"Nivel:","lt_dominion":"Dominio:","lt_dominion_rank":"Rango del Dominio:","lt_world_rank":"Rango Mundial:","lt_coven":"Aquelarre:","lt_invite_sent":"¡Invitación enviada!","lt_invite_sent_already":"¡La invitación ya fue enviada!","pop_defended":"Es defendido por un {{spirit}} de Nivel {{tier}}","lt_spirit_s":"espíritu","lt_spirit_p":"espíritus","lt_close":"Cerrar","pop_treasure_time":"{{time}} hasta que este Lugar de Poder produzca un tesoro.","lt_silenced":"Estás silenciado por","lt_time_days":"días","lt_time_day":"día","lt_time_hours":"horas","lt_time_hour":"hora ","lt_time_minutes":"mins","lt_unkown":"desconocido","lt_time_minute":"min","lt_time_seconds":"segundos","lt_time_secs":"segundos","server_connect":"Intentando conectar","store_buy_energy":"Comprar Energía","consume_amount":"Consumir ({{Count}})","show_dominion":"~ Dominio de {{Dominion Name}} ~","blessing_time":"La siguiente bendición de Savannah vendráen {{Hours}} horas.","ingredient_gems":"Joyas","ingredient_botanicals":"Plantas","ingredient_tools":"Herramientas","spell_tap_herbs_none":"No tienes hierbas.","spell_tap_tools_none":"No tienes herramientas.","spell_tap_gems_none":"No tienes joyas.","chat_player_level":"(nivel {{Player Level}})","chat_translate_language":"( de {{Language}} ","lt_failed":"Falló","chat_screen_no_coven":"Sin Aquelarre","invite_request":"¿Enviar solicitud para unirse a {{Coven}}?","coven_create_name_used":"Nombre de aquelarre en uso.","coven_create_name_invalid":"Nombre de aquelarre inválido.","coven_create_name_empty":"Nombre de aquelarre vacío.","coven_request_name":"Escribe el nombre del aquelarre para unirte.","coven_request_success":"Solicitud enviada exitosamente.","coven_request_sent":"La solicitud ya fue enviada.","coven_request_full":"El Aquelarre está lleno.","coven_request_null":"Aquelarre no encontrado.","coven_invite":"Escribe el nombre del jugador para invitarlo.","coven_invite_success":"Invitación enviada exitosamente.","coven_invite_sent":"La invitación ya fue enviada.","coven_invite_null":"Jugador no encontrado.","coven_null_authorized":"No Autorizado","coven_invite_empty":"El nombre del jugador está vacío","coven_invite_join":"¿Quieres unirte a este aquelarre?","coven_invite_join_success":"¡Te uniste al aquelarre exitosamente!","coven_invite_cancelled":"La invitación fue cancelada por el aquelarre.","coven_disbanded":"El aquelarre se disolvió.","coven_decline_invite":"¿Quieres rechazar esta invitación?","coven_decline_invite_success":"La invitación fue rechazada exitosamente.","coven_invite_cancel":"¿Quieres cancelar esta invitación?","coven_invite_cancel_success":"La invitación fue cancelada exitosamente.","coven_leave":"¿Quieres dejar tu aquelarre?","coven_leave_success":"Dejaste el aquelarre exitosamente.","coven_disband":"¿Quieres disolver tu aquelarre?","coven_disband_success":"El aquelarre fue disuelto exitosamente.","coven_member_promote":"¿Quieres ascender a {{name}} a {{role}}?","coven_member_promote_success":"{{name}} fue ascendido a {{role}}.","coven_member_remove":"Toca para eliminar a {{name}} del Aquelarre.","coven_member_remove_success":"{{name}} fue expulsado del Aquelarre.","coven_motto":"¿Cuál es el lema de tu aquelarre?","coven_motto_set":"¡Se ha fijado el lema exitosamente!","pop_rewards_silver":"Total de Plata:","pop_rewards_gold":"Total de Oro:","pop_rewards_energy":"Total de Energía:","header_pop":"Lugares de Poder","header_invites_players":"Invitaciones a Jugadores","header_requests":"Solicitudes de Unión","header_allies":"Aquelarres Aliados","header_allied":"Aquelarres aliados a ti","header_invites":"Invitaciones","header_no_coven":"Sin Aquelarre","ui_drink_potion":"¿Beber poción?","apparel_head":"Cabeza","apparel_hair":"Cabello","apparel_neck":"Cuello","apparel_chest":"Pecho","apparel_wrist":"Muñeca","apparel_hands":"Manos","apparel_legs":"Piernas","apparel_feet":"Pies","apparel_carry":"Continuar","apparel_tattoo":"Tatuaje","rarity_common":"Común","rarity_less":"Menos Común","rarity_rare":"Raro","rarity_exotic":"Exótico","rarity_num":"Rareza ({{Rarity}})","add_to_inventory_fail":"No se pudo recolectar el artículo.","inventory_tool":"Herramienta","inventory_missing":"Falta:","summoning_success":"Invocación Exitosa.","summoning_time":"se invocará en:","error_unknown":"Error desconocido","spell_player_immune":"{{Player}} ahora es inmune a ti.","kyteler_owned":"Propiedad de {{Owner Name}}","kyteler_last_location":"Última Ubicación: {{Location}}","kyteler_date_discovered":"Fecha de Descubrimiento: {{Date}}","leaderboard_coven":"Aquelarre","leaderboard_player":"Nombre del jugador","location_owned":"Propiedad de {{Controller}}","location_unclaimed":"Sin Reclamar","login_error":"Error de inicio de sesión","login_retry":"Reintentar","account_creation_username_invalid":"Nombre de usuario inválido.","account_creation_session_expired":"La sesión ha expirado.","account_creation_email_invalid":"Dirección de correo electrónico inválida.","account_creation_error":"Algo salió mal. Código de error: {{Error}}","character_special_char":"El nombre del personaje no puede contener caracteres especiales.","character_name_invalid":"Nombre de personaje inválido.","character_error":"No se pudo crear el personaje.","password_no_match":"Las contraseñas no coinciden.","ui_response_spell":"Usaste lo último de tu energía en ese hechizo.","ui_response_portal":"Usaste toda tu energía al atacar ese portal.","ui_response_move_closer":"Posiciónate más cerca del objetivo.","ui_response_summon":"Usaste toda tu energía en el ritual de invocación.","ui_response_backfire":"Ay, Dios. Estuviste cerca de un Hechizo especial, pero un ingrediente incorrecto causó que el hechizo fuese contraproducente.","ui_response_shadow":"Bruja sombría","ui_response_white":"Bruja blanca","ui_response_grey":"Bruja gris","ui_response_witch":"La {{Witch Type}} {{Name}} tomó toda tu energía.","ui_response_spirit":"El {{Spirit}} de {{Name}} te ha atacado, tomando toda tu energía.","ui_response_spirit_discovered":"{{Spirit Name}} Descubierto","ui_response_discovered":"Ahora tienes el conocimiento para invocar.","spell_target":"lanzó {{Spell Name}} sobre ti.","spell_target_lose_energy":"lanzó {{Spell Name}} sobre ti. Pierdes {{Energy}} de Energía.","spell_target_gain_energy":"lanzó {{Spell Name}} sobre ti. Ganas {{Energy}} de Energía.","attacked_message":"te atacó, pierdes {{Energy}} de Energía.","attacked_spirit":"Espíritu","item_loading":"...Cargando...","moon_rise":"La luna ha salido","moon_new":"Luna Nueva","moon_wax_cresc":"Luna Creciente","moon_first_quart":"Cuarto Creciente","moon_wax_gib":"Luna Creciente Gibosa","moon_full":"Luna Llena","moon_wan_gib":"Luna Menguate Gibosa","moon_last_quart":"Cuarto Menguante","moon_wan_cresc":"Luna Menguante","moon_relation":"Como {{Witch Type}}, estás {{Alignment}} alineada con la luna de hoy.","moon_desc":"La luna de  {{Moon Age}} días está {{Luminated}} iluminada.","moon_energy":"{{Amount}} Energia","log_blessing_savannah":"Savannah Grey te ha dado su <b>bendición diaria</b>. ¡Larga vida a la Dea! {{Energy}} energía {{Color}}<size=35> [{{Timestamp}}]</size>","log_blessing_moon":"La <b>Luna</b> está a tu <b>favor</b>. {{Energy}} de energía {{Color}}<size=35> [{{Timestamp}}]</size>","log_spirit_born":"Tu <b>{{Spirit Name}}</b> ha entrado al mundo. <size=35> [{{Timestamp}}]</size>","log_spirit_turn":"¡Tu <b>{{Spirit Name}}</b> se ha vuelto en tu contra! {{Energy}} de energía {{Color}}<size=35> [{{Timestamp}}]</size>","log_witch_shadow":"Bruja sombría","log_witch_white":"Bruja blanca","log_witch_grey":"Bruja Gris","log_cast_energy":"La {{Witch School}} <b>{{Witch Name}}</b> lanzó <b>{{Spell Name}}</b> sobre ti. {{Energy}} de energía {{Color}}<size=35> [{{Timestamp}}]</size>","log_cast_msg":"La {{Witch School}} <b>{{Witch Name}}</b> lanzó <b>{{Spell Name}}</b> sobre ti. <size=35> [{{Timestamp}}]</size>","log_sentinel":"Tu <b>Sentinel Owl</b> ha visto a {{Spirit Name}}.<size=35> [{{Timetamp}}]</size>","spell_data_cost":"Costo: {{Energy Cost}} de Energía","spell_spirit_banished":"Espirítu Desterrado","spell_banish":"Has sido desterrado por {{Caster}}","spell_bound_witch":"Has sido atado por {{Caster}} por {{Time}}","spell_bound_spirit":"Has sido atado por {{Spirit}} por {{Time}}","spell_bound_null":"Ya no estás atado. Ahora puedes volar.","spell_silenced_witch":"Has sido silenciado por {{Caster}} por {{Time}}","spell_silenced_spirit":"Has sido silenciado por {{Spirit}} por {{Time}}","spell_silenced_null":"El silencio fue removido. Ahora puedes lanzar hechizos.","generic_ok":"Ok","generic_try_again":"Intenta de nuevo","generic_error":"Error","coven_founder":"Fundador:","coven_creation":"Creado En:","coven_pop_controlled":"Lugares de poder controlados:","coven_shadow":"Aquelarre Sombrío","coven_white":"Aquelarre Blanco","coven_grey":"Aquelarre Gris","coven_unally":"¿Quieres dejar de ser aliado de este aquelarre?","coven_ally":"¿Quieres serr aliado de este aquelarre?","coven_member_new":"Ahora eres miembro de {{Coven Name}}","coven_invite_revoked":"Tu invitación ya ha sido revocada.","active_days":"días atrás","active_hours":"horas atrás","active_mins":"minutos atrás","active_secs":"segundos atrás","active_word":"Activo","log_chat_ally":"{{Player}} declaró una alianza con {{Coven Name}}.","log_chat_ally_revoke":"{{Player}} revocó una alianza con {{Coven Name}}.","log_chat_ally_declare":"{{Coven Name}} declaró una alianza con tu aquelarre.","log_chat_coven_unally":"{{Coven Name}} terminó una alianza con tu aquelarre.","coven_expell":"Has sido expulsado de {{Coven Name}}","log_chat_member_request":"{{Player Name}} solicitó unirse a tu aquelarre.","coven_player_promoted":"Has sido ascendido a {{role}}.","log_chat_member_promote":"{{Promoter}} ascendió a {{Promoted Player}}.","log_chat_titled":"{{Titled Player}} es ahora \"{{Title}}\"","log_chat_entitled":"{{Titled Player}} fue denominado \"{{Title}}\" by {{Entitler}}","coven_member_new_title":"Devoto","log_chat_coven_join":"{{Player Name}} se unió al aquelarre.","log_chat_coven_abandon":"{{Player Name}} abandonó el aquelarre.","log_chat_coven_invite":"{{Inviter Name}} invitó a {{Invited Name}} a unirse al aquelarre.","log_chat_coven_disband":"{{Player Name}} disolvió el aquelarre.","lt_coven_none":"Aquelarre: Ninguno","lt_state_normal":"Estado: Normal","lt_state":"Estado.","store_gear_purchase_upper":"COMPRAR","store_ingredients":"Ingredientes","store_purchase_info_inventory":"Tu compra ha sido enviada a tu inventario.","office_welcome":"Bienvenido a","office_of_grey":"oficina del aquelarre de la Mano Gris.","office_turn_in":"Entrega todas las herramientas prohibidas que has recolectado.","office_forbidden":"HERRAMIENTAS PROHIBIDAS","office_be_given":"Se te darán","spirit_discovered_num":"{{Number}} Espíritus Descubiertos","spirit_undiscovered":"Espíritus No Descubiertos","spirit_discovered":"Espiritus Descubiertos","ftf_spawn_region":"Región de Salida: América del Norte","ftf_barghest_discovered":"Barghest Descubierto","ftf_barghest_knowledge":"Ahora tienes el conocimiento para invocar al Barghest.","office_remember":"Savannah Grey: \"Recuerda, bruja. El uso de estas herramientas para invocar está prohibido por el aquelarre de la Mano Gris. Si lo haces, corres el riesgo de atraer espíritus demoníacos. \n Mi bendición diaria de energía no es un derecho, sino un privilegio\".\n","raincrow_id":"ID de Raincrow","settings_buildings":"Edificios","generic_on":"Encendido","generic_off":"Apagado","settings_sound":"Sonido","settings_tos":"TyC","settings_pp":"Política de Privacidad","settings_credits":"Créditos","coven_set_title":"Fijar Título","generic_you":"Tú","coven_search":"Buscar nombres de aquelarres...","generic_rank":"Rango","coven_aquired":"Comprado el","generic_status":"Estado","generic_please_wait":"Espere por favor","generic_title":"Título","spirit_last_active":"Activo por última vez","flight_title_upper":"ESCUELA DE VUELO PARA BRUJAS","ui_response_spirit_wild":"El espíritu salvaje {{Spirit Name}} te ha atacado, tomando toda tu energía.","dominion_location_short":"en el Dominio de","dominion_world":"en el Mundo","spell_favorite":"Hechizo Preferido:","generic_nemesis":"Enemigo","generic_benefactor":"Benefactor","bos_path_light":"Estás en el sendero de la Luz","bos_path_shadow":"Estás en el sendero de las Sombras","bos_spirit_deck":"Mapa de Espíritus","store_charms":"Encantos","store_cosmetics":"Cosméticos","store_styles":"Estilos","store_preview_on":"Vista Previa Encendida","store_preview_off":"Vista Previa Apagada","leaderboard_top_coven":"Mejores Aquelarres","leaderboard_top_player":"Mejores Jugadores","leaderboard_score":"Puntuación","wardrobe_title":"Guardarropa","chat_at_location":"Ya estás en tu ubicación física.","store_gear_locked_upper":"BLOQUEADO","coven_member_demote":"¿Deseas bajar a {{Name}} a {{role}}?","coven_motto_here":"Pon el Lema de Aquelarre Aquí","generic_month":"mes","generic_months":"meses","generic_ago":"hace","log_chat_coven_invited_by":"{{Inviter Name}} te ha invitado a unirte al Aquelarre {{Coven Name}}.","daily_quest_progress":"Progreso de la Misión :","daily_completed":"Completado :","daily_completed_gather":"¡Misión de Recolección Completada!","daily_completed_spellcraft":"¡Misión de Hechizo Completada!","daily_completed_explore":"¡Misión de Exploración Completada!","daily_could_not_claim":"No se pudieron reclamar premios","store_gold":"Oro","daily_new_quest":"Nueva Misión :","daily_herb":"Hierbas","daily_witch_created":"Creaste tu personaje de bruja - <b><color=white> {{witchCreated}}\n","generic_shadow":"Sombra","daily_casting_upon_higher":"Lanzar {{Spell Name}} {{amount}} veces en un nivel superior","daily_casting_upon_lower":"Lanzar {{Spell Name}} {{amount}} veces en un nivel inferior","daily_casting_location":"en {{Location}}","daily_casting_using":"usando un {{ingredient}}","generic_grey":"Gris","daily_casting_on_a":"Lanzar {{Spell Name}} {{amount}} veces en un {{type}}","daily_casting_upon":"Lanzar {{Spell Name}} {{amount}} veces","generic_white":"Blanco","daily_casting_upon_ally":"Lanzar {{Spell Name}} {{amount}} veces sobre un aliado","daily_casting_upon_enemy":"Lanzar {{Spell Name}} {{amount}} veces sobre un enemigo","daily_casting_upon_coven":"Lanzar {{Spell Name}} {{amount}} veces en un {{type}} de tu Aquelarre","daily_casting_upon_own":"Lanzar {{Spell Name}} {{amount}} veces por tu cuenta","card_witch_cast_ingredients":"Lanzar con Ingredientes","card_witch_cant_cast":"No se puede lanzar sobre {{target}}","card_witch_casting":"Lanzando {{Spell Name}}","generic_results":"Resultados","generic_damage":"Daño","generic_healed":"Curado","spell_intensity_slight":"un poco más","spell_intensity_more":"más","spell_intensity_sig":"considerablemente más","spell_caster_tried_spell_failed":"El {{Color}} {{Target Name}} intentó lanzar {{Spell Name}} sobre ti pero falló.","spell_caster_tried_failed":"El {{Color}} {{Target Name}} intentó lanzar un hechizo sobre ti pero falló.\n","spell_you_cast_spell_failed":"Intentaste lanzar {{Spell Name}} sobre {{Color}} {{Target Name}} y fallaste.\n","spell_you_cast_failed":"Intentaste lanzar un hechizo sobre {{Color}} {{Target Name}} y fallaste.","spell_caster_spell_gain":"{{Caster Name}} lanzó {{Spell Name}} sobre ti. Ganas {{cantidad}} de Energía.\n","spell_caster_spell_lose":"{{Caster Name}} lanzó {{Spell Name}} sobre ti. Pierdes {{cantidad}} de Energía.","spell_caster_spell":"{{Caster Name}} lanzó {{Spell Name}} sobre ti.","spell_you_target_gain":"Lanzaste {{Spell Name}} sobre {{Target Name}}. Ganaron {{amount}} de Energía.","spell_you_target_lost":"Lanzaste {{Spell Name}} sobre {{Target Name}}. Perdieron {{amount}} de Energía.","spell_you_target":"Lanzaste {{Spell Name}} sobre {{Target Name}}.","spell_caster_buff":"{{Caster Name}} te mejoró. Ganaste {{damage}} de energía.\n","spell_caster_attacked":"{{Target Name}} te atacó. Perdiste {{damage}} de energía.","spell_you_buffed":"Mejoraste a {{Target Name}}. Ganaron {{damage}} de energía.","spell_you_attacked":"Atacaste a {{Target Name}}. Perdieron {{damage}} de energía.","daily_in_location":"en {{location}}","spirit_deck_spirit_attacked":"Atacado: {{number}} Brujas","spirit_deck_spirit_collected":"Recolectado: {{number}} Ingredientes","inventory_empty":"Vacío","invite_request_basic":"Envía una solicitud para unirse a un Aquellare","invite_send_request":"Enviar Solicitud","invite_member":"Miembros: {{member}}","summoning_tier":"Nivel:","raincrow_id_letters":"La ID de Raincrow debe tener al menos 4 letras.","raincrow_id_special":"La ID de Raincrow no puede contener caracteres especiales.","you_are_dead":"Estás muerto","raincrow_id_info":"Esta será tu ID para todos los juegos de Raincrow. No es el nombre de tu personaje.","email_providing":"Suministrar un correo electrónico nos ayudará a servirle a tu cuenta.","policy_agree_continue":"Aceptar y Continuar","policy_title":"\nPolítica de Privacidad<color=white> de Raincrow Studios</color> e<color=white>Términos de Servicio</color> Política de Privacidad<color=white> de Google</color> e <color=white>Términos de Servicio</color>","generic_banish":"Desterrar","summon_max":"¡Has invocado al máximo número de espíritus para tu nivel!","summon_gaining":"Ganar más experiencia te permitirá invocar un mayor número de espíritus.","coven_invite_btn":"Invitar","coven_leave_btn":"Salir","coven_disband_btn":"Disolver","coven_name":"Nombre de Aquelarre","degree_1st_":"1er Grado","degree_2nd_":"2do Grado","degree_3rd_":"3er Grado","degree_4th_":"4to Grado","degree_5th_":"5to Grado","degree_6th_":"6to Grado","degree_7th_":"7mo Grado","degree_8th_":"8vo Grado","degree_9th_":"9no Grado","degree_10th_":"10mo Grado","degree_11th_":"11mo Grado","degree_12th_":"12mo Grado","degree_13th_":"13ro Grado","degree_14th_":"14to Grado","player_fly_to":"Volar hacia jugador","settings_version":"Versión de la Aplicación:","chat_screenshot":"Enviar Captura de Pantalla","portal_add_energy":"<b><color=black>Añadir</color></b> Energía","portal_remove_energy":"<b><color=black>Quitar</color></b> Energía","language_english":"English","language_portuguese":"Português","language_spanish":"Español","language_japanese":"日本人","language_german":"Deutsche","language_russian":"Русский","summoning_more_info":"Más información","store_reject":"Rechazar","language":"Idioma","spellbook_more_spells":"Más Hechizos","spellbook_witch_is_gone":"{{witch name}} se ha ido.","spellbook_quick_cast":"Lanzamiento Rápido","spells":"Hechizos","open_source":"Licencia de Código Abierto","cast_spirit_knowledge":"Derrotar a este espíritu te dará el poder para invocarlo.","blessing_full":"Tu energía base está llena. Buena suerte el día de hoy, bruja.","server_maintenance":"Los servidores estarán caídos brevemente debido a mantenimiento.","server_backup":"Conectando a servidores de respaldo. . . ","checking_internet":"Verificando conexión a internet . . .","run_speedtest":"Realizando pruebas de velocidad . . .","error_submitted":"Reporte de errores enviado exitosamente. Si tienes más preguntas, contáctanos a help@raincrowgames.com","diagnose_failed":"No se encontraron problemas, enviando registros. . .","retry_connection":"Volviendo a intentar conectarse a los servidores . . .","slow_connection":"Tu conexión a internet es débil. Covens se juega mejor con una conexión fuerte.","asset_error":"Hubo un error cargando {{asset}}. Intenta más tarde.","energy_full":"¡Ya tienes toda la energía posible!","condition_invisible":"Invisible","coven_already_requested":"Ya se solicitó una invitación","pop_offering_title":"¿Estás listo para ofrecerle esos ingredientes a {{Spirit Name}}?","pop_cooldown":"Tiempo de recuperación: {{time}}","pop_make_offering":"Haz tu oferta","pop_challenge":"Desafía al Espíritu","pop_guardian":"Guardián","pop_enhancement":"Mejora","pop_fly_to":"Vuela Hasta el Lugar","pop_active_players":"Jugadores Activos","pop_enhancement_spirit_spell":"{{Attribute}} de {{Name}} {{increases/decreases}} por {{Number}}.","pop_enhancement_character":"Tu {{Attribute}} {{increases/decreases}} por {{Number}}.","pop_enhancement_collectible":"Recolectar {{Item Name}} produce {{Number}} más.","pop_notif_claimed":"¡Lugar de Poder reclamado!","pop_coven":"El Aquelarre {{Coven Name}} posee {{Pop Number}} Lugares de Poder.","pop_you":"Tú posees {{Pop Number}} Lugares de Poder.","shop_locked":"Este elemento podrá ser comprado el {{date}}","pop_reward":"{{value}} recompensas en {{timestamp}}","pop_reward_notification":"Tus Lugares de Poder te han dado <color=#FF9F00><b>{{gold}}</b> Oro</color>y <color=#FFFFFF><b>{{silver}}</b> Plata</color>.","pop_max_title":"¡Has reclamado el máximo número de Lugares de Poder para tu nivel!","pop_max_desc":"Reclamar este Lugar de Poder te quitará uno de los que ya posees. Piénsalo bien, bruja.","pop_physical_title":"¡Este Lugar de Poder requiere tu presencia física!","pop_physical_desc":"Estás a {{Distance}} de este Lugar de Poder.","shop_locked_bm":"Disponible durante el festival del Hombre en Llamas.","shop_locked_beta":"Un regalo para nuestras primeras brujas.","shop_locked_shadow":"Disponible luego de alcanzar el 14to grado de lealtad sombría.","shop_locked_white":"Disponible luego de alcanzar el 14to grado de lealtad blanca.","shop_locked_gray":"Disponible luego de alcanzar el 14to grado de lealtad blanca y sombría.","shop_locked_wndg":"Disponible luego de derrotar un Wendigo.","shop_locked_barg":"Disponible luego de derrotar un Barghest.","shop_locked_sidh":"Disponible luego de derrotar un Gato Sidhe.","shop_locked_grdlw":"Disponible luego de derrotar un Grindylow.","shop_locked_owl":"Disponible luego de derrotar un Búho Centinela.","shop_locked_rrc":"Disponible luego de derrotar a Robin Redcap.","shop_locked_top":"Disponible para el 20% de las mejores brujas.","shop_condition_locked":"Se desbloquea al:","pop_cooldown_desc":"Otra Bruja derrotó al Espíritu Guardián de este Lugar de Poder. Tendrás que esperar un poco.","login_agegate":"Bruja, introduce tu fecha de nacimiento.","spell_targetnotvulnerable":"Tu objetivo no está vulnerable","spell_targetnotdead":"Tu objetivo no está muerto","spell_targetdead":"Tu objetivo está muerto","spell_notinpop":"No estás dentro de un Lugar de Poder","energy_restore_message":"Savannah Grey: \"Bruja, tu energía está baja. La Mano Gris puede ayudar, por un precio...\"","energy_restore_missing":"Te falta 1 Drach de Oro","energy_restore_offer":"Ofrece 1 Drach de Oro para Recuperar Energía","energy_restore_confirm":"¿Estás segura de querer gastar 1 Drach de Oro para Recuperar Energía?","login_server_error":"Error al conectarse con el servidor... Por favor, intenta de nuevo.","pop_click_reward":"¡Toca el saco para reclamar tu premio!","team_member_admin_role":"admin","team_member_moderator_role":"moderador","team_member_member_role":"miembro","login_agegate_error":"Debes ser mayor de 13 años para jugar Covens.","spell_form_spirit":"Estás en forma espiritual. Cuanto más te alejes de tu forma física, más débil te volverás.","spell_form_physical":"Estás en forma física. Eres más fuerte en tu forma física.","generic_power":"Poder","generic_resilience":"Resiliencia","quickcast_tap_hold":"Toca y Presiona para lanzar un Hechizo","spell_efficiency_bonus":"{{value}}% Eficacia de Hechizo","store_bundle_special":"Especial","store_bundle_title":"Paquete de la Temporada","coven_request_accept":"¿Aceptas esta invitación?","spirit_known":"Conocido","first_tap_tutorials":"Tutoriales de Primer Toque","spell_ui_notif_pop":"La batalla por <color=#5FA8FF>{locationName}</color> está a punto de comenzar.","generic_critical_cast_rate":"Índice de Lanzamiento Crítico","spell_generic_gain":"Alguien te lanzó un hechizo. Ganas {amount} de energía.","spell_generic_lose":"Alguien te lanzó un hechizo. Pierdes {amount} de energía.","pop_ongoing":"Batalla en progreso","pop_open_for":"Abierto por: {0}","pop_claimed_by":"Reclamado Por","pop_lms_desc":"Se te recompensará con <color=#FF8D00> Drachs de oro</color> and <color=white>Experiencia</color> al derrotar a todos los enemigos en el Lugar de Poder.","pop_lms_title":"Última Bruja en Pie","generic_stop":"Detener","first_pop_lms":"Todas las brujas y el Espíritu Guardián deben ser derrotadas si quieres ganar esta batalla. Es una batalla hasta que quede la Última Bruja en Pie. Ten cuidado con derrotar al Guardián muy rápido, u otro puede tomar su lugar.","first_pop_fly":"Puedes tocar una Ranura cercana para seleccionarla, y luego tocar el botón de \"Volar\" para Volar hacia esa Ranura.","first_pop_cloak":"El Ocultamiento es una habilidad especial que sólo funciona dentro de un Lugar de Poder. Puedes tocar el botón de Ocultamiento para Ocultarte. Mientras estés Oculta, no podrás lanzar hechizos, pero los hechizos que te lancen te harán mucho menos daño.","first_pop_summon":"Solo puedes invocar un espíritu a la vez en un Lugar de Poder. El costo de energía es más alto. Para invocar, toca la Ranura donde quieres invocar a tu espíritu, y luego toca el botón de Invocar.","first_pop_islands":"Cada Isla contiene 3 Ranuras donde una bruja o espíritu puede defender su posición. Tu magia será mucho menos eficaz sobre objetivos lejanos, así que escoge de manera estratégica. Algunas Islas están fuera del alcance de tu magia, así que toma en cuenta tu ubicación.","first_pop_guardian":"Los Lugares de Poder son defendidos por un poderoso Espíritu Guardián en la Isla central. Esos espíritus duermen hasta que son atacados desde una Isla, pero ocasionalmente se despertarán por su cuenta. Debes derrotar al Espíritu Guardián y a todas las Brujas para ser la Última Bruja en Pie.","spell_ui_notif_guardian_awakened":"¡El Espíritu Guardián {spiritName} ha despertado!","spell_ui_notif_witch_defeated":"La bruja {witchName} ha sido derrotada por {casterName}.","spell_ui_notif_summoned":"{summoner} ha invocado a {spiritName}.","spell_ui_notif_winner":"La {winnerColor} bruja {winnerName} {coven} ha reclamado {popName}!","of_coven":"del Aquelarre {covenName}","spell_ui_notif_hexed":"¡El {targetName} ha sido maldecido por completo y es vulnerable a ataques críticos!","spell_ui_notif_half_health":"El {targetName} tiene su vida a la mitad. ¡Sigue así, bruja!","spell_ui_notif_vulnerable":"¡El {targetName} está vulnerable! ¡No lo dejes escapar!","spell_ui_notif_challenging":"Este es un espíritu difícil para tu nivel, bruja.","pop_open_pay":"Este Lugar de Poder está abierto y está aceptando brujas. Paga {amount} para Unirte.","pop_unavailable":"Este Lugar de Poder no se encuentra disponible.","pop_prepare":"Prepárate para pelear por {locationName}. Derrota al Guardián. La Última Bruja en Pie gana.","pop_joined":"{amount} Brujas se Unieron","generic_joined":"Se ha unido","generic_left":"Se ha ido","generic_enter":"Entrar","pop_you_were_defeated":"Fuiste Derrotada","pop_better_luck":"Mejor suerte para la próxima, bruja.","store_claim":"Reclamación","store_currency":"Monedas","time_left_min":"Queda 1 Minuto","time_left_mins":"{{minutes}} Minutos Restantes","time_left_hour":"Queda 1 Hora","time_left_hours":"{{hours}} Horas Restantes","time_left_day":"Falta 1 Día","time_left_days":"{{days}} Días Restantes","close_app_prompt":"¿Estás seguro de que quieres salir del juego?","location_on":"Asegúrese de que la ubicación esté activada en la configuración. Covens requiere tu ubicación para encontrar brujas y espíritus cerca de ti.","location_permission":"Asegúrese de que la Ubicación esté activada para su dispositivo o otorgue permiso a Covens para acceder a la Ubicación. Covens requiere tu ubicación para encontrar brujas y espíritus cerca de ti.","moon_rise_time":"Hasta la salida de la luna","daily_blessing_time":"Hasta la bendición diaria","generic_witch":"bruja","new_covens":"Nuevo Covens","quickcast_customize":"Personalizar","generic_helpcrow":"HelpCrow","review_title_1":"Disfrutando el juego?","review_title_2":"¿Dejar un comentario?","review_subtitle_2":"Las buenas críticas significan más brujas.","review_title_3":"¿Ayúdanos a mejorar los aquelarres?","never_ask":"Nunca me preguntes de nuevo","not_now":"Ahora no","claim_gift":"Reclamar regalo!","ftf_battle_world":"Batalla por lugares místicos.","missing_location_permission":"Señal GPS no encontrada","select_language":"Seleccione el idioma","garden_immunity":"Beware! No Immunity In Gardens","spooky_special":"Especial de Halloween","leaderboard_desc":"Here we list the strongest witches and covens of the world, as judged by the Grey Hand coven. Your points will be calculated by many factors, including your level gains, your success in Place of Power battles, your mastery of spirits, and your knowledge of the three schools of magic. Top witches and covens will be awarded prizes at the end of each seasonal tournament, and your score will reset. ","witch_display":"Witches Not Displayed: {amount}","coven_member_promote_to_admin":"By promoting a {moderator} to {admin}, you will lose the {admin} role. Would you like to proceed?","character_channeling":"{{character}} is channeling","character_interrupted":"{{character}} was interrupted","amount_gold_drachs":"{{Number}} Gold Drachs","amount_ingredients":"{{Number}} Ingredients","bossSmallChest":"Small Chest","bossFinalSmallChest":"Small Chest","bossLargeChest":"Large Chest","error_internal error":"Algo salió mal","error_1000":"Cuenta no encontrada","error_1001":"Personaje no encontrado","error_1002":"Jugador no encontrado","error_1003":"La cuenta ya tiene un jugador","error_1004":"El jugador no posee el ingrediente necesario","error_1005":"El nombre de usuario ya está en uso","error_1006":"El personaje no está en la sesión","error_1007":"La cuenta no tiene un correo electrónico","error_1008":"La cuenta no solicitó la contraseña de reuperación","error_1009":"Código inválido o vencido","error_2001":"El objetivo es inmune a ti","error_2002":"El lanzador está atado","error_2003":"El lanzador está silenciado","error_2004":"El hechizo está en reposo","error_2005":"No puedes lanzar este hechizo sobre ti mismo","error_2006":"Sólo puedes lanzar este hechizo sobre ti mismo","error_2007":"El personaje no cuenta con el nivel necesario","error_2008":"El objetivo no está en el estado necesario","error_2009":"El objetivo no cuenta con en el estatus necesario","error_2010":"El objetivo no cuenta con el grado necesario","error_2011":"El lanzador no cuenta con el grado necesario","error_2012":"Este hechizo sólo puede ser lanzado dentro de un lugar de poder","error_2013":"El personaje está muerto","error_2014":"El objetivo se encuentra fuera de alcance","error_2015":"El objetivo está muerto","error_3001":"El jugador ya está en un aquelarre","error_3002":"Aquelarre no encontrado","error_3003":"El jugador ya envió una solicitud","error_3004":"El jugador no ha sido solicitado","error_3005":"El jugador no está en un aquelarre","error_3006":"No puedes ascender o relegar a este jugador","error_3007":"El aquelarre está lleno","error_3008":"El jugador no ha sido invitado al aquelarre","error_3009":"No puedes dejar el aquelarre sin administradores","error_4001":"El jugador ha alcanzado el límite de invocaciones","error_5001":"El jugador no tiene la moneda necesaria","error_5002":"El Lugar de Poder está lleno","error_5003":"El Lugar de Poder está cerrado","error_5004":"El jugador ya se encuentra en un lugar de poder","error_5005":"El jugador no se encuentra en un lugar de poder","error_5006":"Lugar de Poder no encontrado","error_5007":"La posición ya ha sido tomada","error_5008":"No se ha iniciado el Lugar de Poder","error_5009":"La isla no es adyacente","error_5010":"El lugar de poder no puede terminarse porque el espíritu está vivo","error_5011":"El lugar de poder no puede terminarse porque hay más de un jugador","error_5012":"El lugar de poder no puede terminarse porque no hay jugadores adentro","error_5013":"Muévete en reposo dentro del lugar de poder","error_5014":"Este espíritu no puede ser convocado porque el jugador ya tiene uno","error_5015":"No se puede invocar este espíritu porque la ranura no está libre","error_6001":"Tipo de moneda equivocado","error_6002":"El jugador no tiene el dinero suficiente","error_6003":"El jugador ya posee este cosmético","error_6004":"Este recibo ya fue usado","error_6005":"No se pudo validar la compra","error_6006":"No se pudo validar el artículo comprado","error_6007":"Artículo no encontrado","error_7001":"El personaje ya recolectó la recompensa","error_7002":"El personaje no puede recoger la recompensa","error_7003":"Objeto no encontrado","error_7004":"Character doesn't have any tools","error_5016":"Player doesn't have the necessary energy to execute the action","error_4002":"Player doesn't know this spirit","error_3010":"Player isn't the founder","error_3011":"Play already invited","error_3012":"Player doesn't have the necessary role","error_3013":"Players don't belong to the same coven","error_3014":"Coven has reached the role limit","error_3015":"Coven name already exists","error_2016":"Error trying to update the target document",}